{
    "train": {
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "달리기 시합애서 태형이는 <a>등, 윤기는 <b>등을 했습니다 은지는 태형이 보다 잘했지만 윤기보다는 못했습니다 은지의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등, 호석는 <b>등을 했습니다 정국는 민영이 보다 잘했지만 호석보다는 못했습니다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 유정는 <b>등을 했습니다 정국는 태형이 보다 잘했지만 유정보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 정국는 <b>등을 했습니다 지민는 태형이 보다 잘했지만 정국보다는 못했습니다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 호석이는 <a>등, 유나는 <b>등을 했습니다 태형는 호석이 보다 잘했지만 유나보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등, 민영는 <b>등을 했습니다 은지는 윤기이 보다 잘했지만 민영보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등, 석진는 <b>등을 했습니다 태형는 유나이 보다 잘했지만 석진보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 정국이는 <a>등, 유정는 <b>등을 했습니다 민영는 정국이 보다 잘했지만 유정보다는 못했다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등, 호석는 <b>등을 했습니다 남준는 은지보다 잘했지만 호석보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등, 지민는 <b>등을 했습니다 민영는 남준보다 잘했지만 지민보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등, 지민는 <b>등을 했습니다 태형는 민영보다 잘했지만 지민보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 호석는 <b>등을 했습니다 윤기는 유정보다 잘했지만 호석보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등, 남준는 <b>등을 했습니다 민영는 은지보다 잘했지만 남준보다는 못했다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 호석는 <b>등을 했습니다 남준는 유정보다 잘했지만 호석보다는 못했다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 지민는 <b>등을 했습니다 남준는 태형보다 잘했지만 지민보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 민영는 <b>등을 했습니다 호석는 유정보다 잘했지만 민영보다는 못했다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 정국는 <b>등을 했다 유정는 태형이 보다 잘했지만 정국보다는 못했습니다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 정국는 <b>등을 했다 태형는 유정이 보다 잘했지만 정국보다는 못했습니다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 호석는 <b>등을 했다 유나는 유정이 보다 잘했지만 호석보다는 못했습니다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 유나는 <b>등을 했다 정국는 태형이 보다 잘했지만 유나보다는 못했습니다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등, 유정는 <b>등을 했다 지민는 윤기이 보다 잘했지만 유정보다는 못했다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 석진는 <b>등을 했다 윤기는 태형이 보다 잘했지만 석진보다는 못했다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등, 유나는 <b>등을 했다 석진는 남준이 보다 잘했지만 유나보다는 못했다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 지민이는 <a>등, 유나는 <b>등을 했다 태형는 지민이 보다 잘했지만 유나보다는 못했다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등, 은지는 <b>등을 했다 태형는 민영보다 잘했지만 은지보다는 못했습니다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 유나는 <b>등을 했다 남준는 유정보다 잘했지만 유나보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 윤기는 <b>등을 했다 유나는 태형보다 잘했지만 윤기보다는 못했습니다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등, 정국는 <b>등을 했다 유나는 석진보다 잘했지만 정국보다는 못했습니다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등, 태형는 <b>등을 했다 호석는 남준보다 잘했지만 태형보다는 못했다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등, 지민는 <b>등을 했다 유정는 윤기보다 잘했지만 지민보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등, 태형는 <b>등을 했다 남준는 윤기보다 잘했지만 태형보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등, 윤기는 <b>등을 했다 정국는 석진보다 잘했지만 윤기보다는 못했다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등을 했고, 유나는 <b>등을 했습니다 윤기는 석진이 보다 잘했지만 유나보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 태형는 <b>등을 했습니다 민영는 유나이 보다 잘했지만 태형보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등을 했고, 윤기는 <b>등을 했습니다 호석는 은지이 보다 잘했지만 윤기보다는 못했습니다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 유정는 <b>등을 했습니다 호석는 유나이 보다 잘했지만 유정보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등을 했고, 태형는 <b>등을 했습니다 석진는 민영이 보다 잘했지만 태형보다는 못했다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등을 했고, 유정는 <b>등을 했습니다 정국는 윤기이 보다 잘했지만 유정보다는 못했다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 호석이는 <a>등을 했고, 민영는 <b>등을 했습니다 태형는 호석이 보다 잘했지만 민영보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등을 했고, 지민는 <b>등을 했습니다 유나는 은지이 보다 잘했지만 지민보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등을 했고, 호석는 <b>등을 했습니다 태형는 남준보다 잘했지만 호석보다는 못했습니다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등을 했고, 호석는 <b>등을 했습니다 남준는 태형보다 잘했지만 호석보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 윤기는 <b>등을 했습니다 호석는 유나보다 잘했지만 윤기보다는 못했습니다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등을 했고, 정국는 <b>등을 했습니다 태형는 윤기보다 잘했지만 정국보다는 못했습니다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등을 했고, 유나는 <b>등을 했습니다 지민는 민영보다 잘했지만 유나보다는 못했다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등을 했고, 민영는 <b>등을 했습니다 유나는 석진보다 잘했지만 민영보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등을 했고, 호석는 <b>등을 했습니다 민영는 남준보다 잘했지만 호석보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등을 했고, 민영는 <b>등을 했습니다 유나는 남준보다 잘했지만 민영보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등을 했고, 민영는 <b>등을 했다 남준는 윤기이 보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 정국이는 <a>등을 했고, 은지는 <b>등을 했다 민영는 정국이 보다 잘했지만 은지보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등을 했고, 은지는 <b>등을 했다 석진는 윤기이 보다 잘했지만 은지보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 호석이는 <a>등을 했고, 석진는 <b>등을 했다 윤기는 호석이 보다 잘했지만 석진보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등을 했고, 지민는 <b>등을 했다 남준는 은지이 보다 잘했지만 지민보다는 못했다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등을 했고, 석진는 <b>등을 했다 호석는 은지이 보다 잘했지만 석진보다는 못했다 호석의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등을 했고, 유나는 <b>등을 했다 태형는 석진이 보다 잘했지만 유나보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등을 했고, 정국는 <b>등을 했다 은지는 석진이 보다 잘했지만 정국보다는 못했다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 지민는 <b>등을 했다 민영는 유나보다 잘했지만 지민보다는 못했습니다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석이는 <a>등을 했고, 유정는 <b>등을 했다 윤기는 호석보다 잘했지만 유정보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 지민이는 <a>등을 했고, 윤기는 <b>등을 했다 은지는 지민보다 잘했지만 윤기보다는 못했습니다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등을 했고, 정국는 <b>등을 했다 태형는 남준보다 잘했지만 정국보다는 못했습니다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 정국는 <b>등을 했다 지민는 유나보다 잘했지만 정국보다는 못했다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 정국이는 <a>등을 했고, 은지는 <b>등을 했다 유나는 정국보다 잘했지만 은지보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 정국이는 <a>등을 했고, 은지는 <b>등을 했다 윤기는 정국보다 잘했지만 은지보다는 못했다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등을 했고, 유나는 <b>등을 했다 지민는 유정보다 잘했지만 유나보다는 못했다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 남준는 <a>등, 태형는 <b>등을 했습니다 정국는 남준이 보다 잘했지만 태형보다는 못했습니다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등, 은지는 <b>등을 했습니다 남준는 지민이 보다 잘했지만 은지보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 윤기는 <a>등, 유나는 <b>등을 했습니다 정국는 윤기이 보다 잘했지만 유나보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등, 윤기는 <b>등을 했습니다 민영는 유정이 보다 잘했지만 윤기보다는 못했습니다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 윤기는 <b>등을 했습니다 정국는 태형이 보다 잘했지만 윤기보다는 못했다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등, 민영는 <b>등을 했습니다 정국는 유정이 보다 잘했지만 민영보다는 못했다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등, 석진는 <b>등을 했습니다 민영는 지민이 보다 잘했지만 석진보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 은지는 <b>등을 했습니다 유나는 정국이 보다 잘했지만 은지보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 민영는 <b>등을 했습니다 남준는 태형보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 민영는 <b>등을 했습니다 지민는 정국보다 잘했지만 민영보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등, 유나는 <b>등을 했습니다 석진는 은지보다 잘했지만 유나보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 호석는 <b>등을 했습니다 태형는 정국보다 잘했지만 호석보다는 못했습니다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등, 석진는 <b>등을 했습니다 태형는 지민보다 잘했지만 석진보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 호석는 <b>등을 했습니다 유정는 정국보다 잘했지만 호석보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 민영는 <b>등을 했습니다 유나는 태형보다 잘했지만 민영보다는 못했다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등, 정국는 <b>등을 했습니다 은지는 석진보다 잘했지만 정국보다는 못했다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등, 지민는 <b>등을 했다 남준는 은지이 보다 잘했지만 지민보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등, 은지는 <b>등을 했다 지민는 호석이 보다 잘했지만 은지보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등, 호석는 <b>등을 했다 석진는 은지이 보다 잘했지만 호석보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등, 지민는 <b>등을 했다 윤기는 유정이 보다 잘했지만 지민보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등, 정국는 <b>등을 했다 유나는 유정이 보다 잘했지만 정국보다는 못했다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등, 유정는 <b>등을 했다 지민는 호석이 보다 잘했지만 유정보다는 못했다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 석진는 <b>등을 했다 남준는 태형이 보다 잘했지만 석진보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유나는 <a>등, 민영는 <b>등을 했다 호석는 유나이 보다 잘했지만 민영보다는 못했다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등, 태형는 <b>등을 했다 윤기는 석진보다 잘했지만 태형보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등, 태형는 <b>등을 했다 유정는 호석보다 잘했지만 태형보다는 못했습니다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 지민는 <b>등을 했다 유정는 태형보다 잘했지만 지민보다는 못했습니다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등, 호석는 <b>등을 했다 지민는 은지보다 잘했지만 호석보다는 못했습니다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 민영는 <b>등을 했다 윤기는 태형보다 잘했지만 민영보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 윤기는 <a>등, 정국는 <b>등을 했다 은지는 윤기보다 잘했지만 정국보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 지민는 <b>등을 했다 유나는 정국보다 잘했지만 지민보다는 못했다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 민영는 <a>등, 태형는 <b>등을 했다 유정는 민영보다 잘했지만 태형보다는 못했다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유나는 <a>등을 했고, 은지는 <b>등을 했습니다 남준는 유나이 보다 잘했지만 은지보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등을 했고, 민영는 <b>등을 했습니다 유정는 태형이 보다 잘했지만 민영보다는 못했습니다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 남준는 <a>등을 했고, 윤기는 <b>등을 했습니다 유나는 남준이 보다 잘했지만 윤기보다는 못했습니다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 남준는 <a>등을 했고, 윤기는 <b>등을 했습니다 정국는 남준이 보다 잘했지만 윤기보다는 못했습니다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등을 했고, 정국는 <b>등을 했습니다 석진는 태형이 보다 잘했지만 정국보다는 못했다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등을 했고, 민영는 <b>등을 했습니다 윤기는 지민이 보다 잘했지만 민영보다는 못했다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등을 했고, 유정는 <b>등을 했습니다 호석는 정국이 보다 잘했지만 유정보다는 못했다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등을 했고, 석진는 <b>등을 했습니다 남준는 호석이 보다 잘했지만 석진보다는 못했다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유나는 <a>등을 했고, 은지는 <b>등을 했습니다 지민는 유나보다 잘했지만 은지보다는 못했습니다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등을 했고, 민영는 <b>등을 했습니다 석진는 유정보다 잘했지만 민영보다는 못했습니다 석진의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등을 했고, 석진는 <b>등을 했습니다 태형는 정국보다 잘했지만 석진보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등을 했고, 태형는 <b>등을 했습니다 호석는 유정보다 잘했지만 태형보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등을 했고, 민영는 <b>등을 했습니다 태형는 호석보다 잘했지만 민영보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 민영는 <a>등을 했고, 남준는 <b>등을 했습니다 은지는 민영보다 잘했지만 남준보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등을 했고, 정국는 <b>등을 했습니다 민영는 지민보다 잘했지만 정국보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등을 했고, 호석는 <b>등을 했습니다 은지는 유정보다 잘했지만 호석보다는 못했다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 호석는 <b>등을 했다 유정는 석진이 보다 잘했지만 호석보다는 못했습니다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등을 했고, 유정는 <b>등을 했다 정국는 지민이 보다 잘했지만 유정보다는 못했습니다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 호석는 <b>등을 했다 유정는 석진이 보다 잘했지만 호석보다는 못했습니다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등을 했고, 민영는 <b>등을 했다 남준는 유정이 보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등을 했고, 남준는 <b>등을 했다 민영는 정국이 보다 잘했지만 남준보다는 못했다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등을 했고, 남준는 <b>등을 했다 유나는 호석이 보다 잘했지만 남준보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 지민는 <b>등을 했다 민영는 석진이 보다 잘했지만 지민보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등을 했고, 은지는 <b>등을 했다 유나는 호석이 보다 잘했지만 은지보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등을 했고, 민영는 <b>등을 했다 지민는 정국보다 잘했지만 민영보다는 못했습니다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 민영는 <a>등을 했고, 유나는 <b>등을 했다 윤기는 민영보다 잘했지만 유나보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 민영는 <a>등을 했고, 유나는 <b>등을 했다 호석는 민영보다 잘했지만 유나보다는 못했습니다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 은지는 <b>등을 했다 호석는 석진보다 잘했지만 은지보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등을 했고, 남준는 <b>등을 했다 호석는 은지보다 잘했지만 남준보다는 못했다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 민영는 <b>등을 했다 태형는 석진보다 잘했지만 민영보다는 못했다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등을 했고, 호석는 <b>등을 했다 윤기는 지민보다 잘했지만 호석보다는 못했다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등을 했고, 호석는 <b>등을 했다 지민는 은지보다 잘했지만 호석보다는 못했다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등, 남준는 <b>등을 했습니다 윤기는 호석이 보다 잘했지만 남준보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 석진이는 <a>등, 태형는 <b>등을 했습니다 민영는 석진이 보다 잘했지만 태형보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 정국이는 <a>등, 석진는 <b>등을 했습니다 태형는 정국이 보다 잘했지만 석진보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 석진이는 <a>등, 윤기는 <b>등을 했습니다 호석는 석진이 보다 잘했지만 윤기보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 민영이는 <a>등, 남준는 <b>등을 했습니다 태형는 민영이 보다 잘했지만 남준보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 석진이는 <a>등, 민영는 <b>등을 했습니다 유정는 석진이 보다 잘했지만 민영보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 지민이는 <a>등, 윤기는 <b>등을 했습니다 정국는 지민이 보다 잘했지만 윤기보다는 못했다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 유정이는 <a>등, 정국는 <b>등을 했습니다 유나는 유정이 보다 잘했지만 정국보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 석진이는 <a>등, 태형는 <b>등을 했습니다 민영는 석진보다 잘했지만 태형보다는 못했습니다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 석진이는 <a>등, 남준는 <b>등을 했습니다 윤기는 석진보다 잘했지만 남준보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등, 남준는 <b>등을 했습니다 윤기는 호석보다 잘했지만 남준보다는 못했습니다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 지민이는 <a>등, 은지는 <b>등을 했습니다 호석는 지민보다 잘했지만 은지보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 은지이는 <a>등, 남준는 <b>등을 했습니다 태형는 은지보다 잘했지만 남준보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 윤기이는 <a>등, 지민는 <b>등을 했습니다 유나는 윤기보다 잘했지만 지민보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 남준이는 <a>등, 유정는 <b>등을 했습니다 태형는 남준보다 잘했지만 유정보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 태형이는 <a>등, 정국는 <b>등을 했습니다 지민는 태형보다 잘했지만 정국보다는 못했다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 윤기이는 <a>등, 호석는 <b>등을 했다 남준는 윤기이 보다 잘했지만 호석보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 민영이는 <a>등, 석진는 <b>등을 했다 유나는 민영이 보다 잘했지만 석진보다는 못했습니다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 은지이는 <a>등, 남준는 <b>등을 했다 민영는 은지이 보다 잘했지만 남준보다는 못했습니다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등, 태형는 <b>등을 했다 윤기는 호석이 보다 잘했지만 태형보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 윤기이는 <a>등, 태형는 <b>등을 했다 정국는 윤기이 보다 잘했지만 태형보다는 못했다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등, 유나는 <b>등을 했다 지민는 호석이 보다 잘했지만 유나보다는 못했다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 은지이는 <a>등, 태형는 <b>등을 했다 정국는 은지이 보다 잘했지만 태형보다는 못했다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 남준이는 <a>등, 정국는 <b>등을 했다 은지는 남준이 보다 잘했지만 정국보다는 못했다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 윤기이는 <a>등, 호석는 <b>등을 했다 지민는 윤기보다 잘했지만 호석보다는 못했습니다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 석진이는 <a>등, 지민는 <b>등을 했다 민영는 석진보다 잘했지만 지민보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 지민이는 <a>등, 정국는 <b>등을 했다 남준는 지민보다 잘했지만 정국보다는 못했습니다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 민영이는 <a>등, 호석는 <b>등을 했다 유정는 민영보다 잘했지만 호석보다는 못했습니다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 민영이는 <a>등, 은지는 <b>등을 했다 윤기는 민영보다 잘했지만 은지보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등, 정국는 <b>등을 했다 민영는 호석보다 잘했지만 정국보다는 못했다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등, 윤기는 <b>등을 했다 태형는 호석보다 잘했지만 윤기보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등, 석진는 <b>등을 했다 은지는 호석보다 잘했지만 석진보다는 못했다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 윤기이는 <a>등을 했고, 유나는 <b>등을 했습니다 은지는 윤기이 보다 잘했지만 유나보다는 못했습니다 은지의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 은지이는 <a>등을 했고, 유나는 <b>등을 했습니다 지민는 은지이 보다 잘했지만 유나보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 유나이는 <a>등을 했고, 정국는 <b>등을 했습니다 호석는 유나이 보다 잘했지만 정국보다는 못했습니다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 남준이는 <a>등을 했고, 호석는 <b>등을 했습니다 지민는 남준이 보다 잘했지만 호석보다는 못했습니다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 정국이는 <a>등을 했고, 지민는 <b>등을 했습니다 은지는 정국이 보다 잘했지만 지민보다는 못했다 은지의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 유정이는 <a>등을 했고, 은지는 <b>등을 했습니다 유나는 유정이 보다 잘했지만 은지보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 유나이는 <a>등을 했고, 윤기는 <b>등을 했습니다 민영는 유나이 보다 잘했지만 윤기보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 윤기이는 <a>등을 했고, 호석는 <b>등을 했습니다 정국는 윤기이 보다 잘했지만 호석보다는 못했다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 정국이는 <a>등을 했고, 남준는 <b>등을 했습니다 지민는 정국보다 잘했지만 남준보다는 못했습니다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등을 했고, 정국는 <b>등을 했습니다 유정는 호석보다 잘했지만 정국보다는 못했습니다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 윤기이는 <a>등을 했고, 은지는 <b>등을 했습니다 태형는 윤기보다 잘했지만 은지보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 유나이는 <a>등을 했고, 지민는 <b>등을 했습니다 윤기는 유나보다 잘했지만 지민보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 은지이는 <a>등을 했고, 정국는 <b>등을 했습니다 윤기는 은지보다 잘했지만 정국보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 지민이는 <a>등을 했고, 유나는 <b>등을 했습니다 은지는 지민보다 잘했지만 유나보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 은지이는 <a>등을 했고, 지민는 <b>등을 했습니다 남준는 은지보다 잘했지만 지민보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 은지이는 <a>등을 했고, 태형는 <b>등을 했습니다 정국는 은지보다 잘했지만 태형보다는 못했다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 은지이는 <a>등을 했고, 호석는 <b>등을 했다 유나는 은지이 보다 잘했지만 호석보다는 못했습니다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 유나이는 <a>등을 했고, 지민는 <b>등을 했다 은지는 유나이 보다 잘했지만 지민보다는 못했습니다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 은지이는 <a>등을 했고, 윤기는 <b>등을 했다 정국는 은지이 보다 잘했지만 윤기보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 지민이는 <a>등을 했고, 석진는 <b>등을 했다 은지는 지민이 보다 잘했지만 석진보다는 못했습니다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 유정이는 <a>등을 했고, 석진는 <b>등을 했다 윤기는 유정이 보다 잘했지만 석진보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등을 했고, 윤기는 <b>등을 했다 유정는 호석이 보다 잘했지만 윤기보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 석진이는 <a>등을 했고, 유나는 <b>등을 했다 정국는 석진이 보다 잘했지만 유나보다는 못했다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 석진이는 <a>등을 했고, 정국는 <b>등을 했다 호석는 석진이 보다 잘했지만 정국보다는 못했다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 정국이는 <a>등을 했고, 태형는 <b>등을 했다 민영는 정국보다 잘했지만 태형보다는 못했습니다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 정국이는 <a>등을 했고, 윤기는 <b>등을 했다 은지는 정국보다 잘했지만 윤기보다는 못했습니다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 정국이는 <a>등을 했고, 태형는 <b>등을 했다 지민는 정국보다 잘했지만 태형보다는 못했습니다 지민의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등을 했고, 남준는 <b>등을 했다 윤기는 호석보다 잘했지만 남준보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 윤기이는 <a>등을 했고, 석진는 <b>등을 했다 민영는 윤기보다 잘했지만 석진보다는 못했다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등을 했고, 민영는 <b>등을 했다 석진는 호석보다 잘했지만 민영보다는 못했다 석진의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 민영이는 <a>등을 했고, 호석는 <b>등을 했다 정국는 민영보다 잘했지만 호석보다는 못했다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 호석이는 <a>등을 했고, 지민는 <b>등을 했다 석진는 호석보다 잘했지만 지민보다는 못했다 석진의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 석진는 <a>등, 정국는 <b>등을 했습니다 남준는 석진이 보다 잘했지만 정국보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 석진는 <a>등, 민영는 <b>등을 했습니다 유정는 석진이 보다 잘했지만 민영보다는 못했습니다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 윤기는 <a>등, 민영는 <b>등을 했습니다 태형는 윤기이 보다 잘했지만 민영보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 은지는 <a>등, 정국는 <b>등을 했습니다 유나는 은지이 보다 잘했지만 정국보다는 못했습니다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 은지는 <a>등, 석진는 <b>등을 했습니다 윤기는 은지이 보다 잘했지만 석진보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 정국는 <a>등, 유정는 <b>등을 했습니다 은지는 정국이 보다 잘했지만 유정보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 호석는 <a>등, 윤기는 <b>등을 했습니다 유정는 호석이 보다 잘했지만 윤기보다는 못했다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 은지는 <a>등, 유정는 <b>등을 했습니다 윤기는 은지이 보다 잘했지만 유정보다는 못했다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 유나는 <a>등, 윤기는 <b>등을 했습니다 지민는 유나보다 잘했지만 윤기보다는 못했습니다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 은지는 <a>등, 지민는 <b>등을 했습니다 윤기는 은지보다 잘했지만 지민보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 태형는 <a>등, 석진는 <b>등을 했습니다 정국는 태형보다 잘했지만 석진보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 유정는 <a>등, 호석는 <b>등을 했습니다 윤기는 유정보다 잘했지만 호석보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 유정는 <a>등, 남준는 <b>등을 했습니다 윤기는 유정보다 잘했지만 남준보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 유나는 <a>등, 호석는 <b>등을 했습니다 지민는 유나보다 잘했지만 호석보다는 못했다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 윤기는 <a>등, 석진는 <b>등을 했습니다 지민는 윤기보다 잘했지만 석진보다는 못했다 지민의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 태형는 <a>등, 민영는 <b>등을 했습니다 윤기는 태형보다 잘했지만 민영보다는 못했다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 석진는 <a>등, 윤기는 <b>등을 했다 유나는 석진이 보다 잘했지만 윤기보다는 못했습니다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 태형는 <a>등, 은지는 <b>등을 했다 지민는 태형이 보다 잘했지만 은지보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 민영는 <a>등, 호석는 <b>등을 했다 태형는 민영이 보다 잘했지만 호석보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 민영는 <a>등, 지민는 <b>등을 했다 호석는 민영이 보다 잘했지만 지민보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 호석는 <a>등, 정국는 <b>등을 했다 남준는 호석이 보다 잘했지만 정국보다는 못했다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 정국는 <a>등, 남준는 <b>등을 했다 윤기는 정국이 보다 잘했지만 남준보다는 못했다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 남준는 <a>등, 은지는 <b>등을 했다 태형는 남준이 보다 잘했지만 은지보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 유나는 <a>등, 남준는 <b>등을 했다 민영는 유나이 보다 잘했지만 남준보다는 못했다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 태형는 <a>등, 유정는 <b>등을 했다 유나는 태형보다 잘했지만 유정보다는 못했습니다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석는 <a>등, 은지는 <b>등을 했다 태형는 호석보다 잘했지만 은지보다는 못했습니다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 지민는 <a>등, 유나는 <b>등을 했다 은지는 지민보다 잘했지만 유나보다는 못했습니다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 윤기는 <a>등, 지민는 <b>등을 했다 정국는 윤기보다 잘했지만 지민보다는 못했습니다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 민영는 <a>등, 호석는 <b>등을 했다 윤기는 민영보다 잘했지만 호석보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 남준는 <a>등, 태형는 <b>등을 했다 호석는 남준보다 잘했지만 태형보다는 못했다 호석의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 민영는 <a>등, 정국는 <b>등을 했다 태형는 민영보다 잘했지만 정국보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 민영는 <a>등, 호석는 <b>등을 했다 남준는 민영보다 잘했지만 호석보다는 못했다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 은지는 <a>등을 했고, 민영는 <b>등을 했습니다 윤기는 은지이 보다 잘했지만 민영보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 윤기는 <a>등을 했고, 정국는 <b>등을 했습니다 남준는 윤기이 보다 잘했지만 정국보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 민영는 <a>등을 했고, 태형는 <b>등을 했습니다 은지는 민영이 보다 잘했지만 태형보다는 못했습니다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 호석는 <a>등을 했고, 지민는 <b>등을 했습니다 태형는 호석이 보다 잘했지만 지민보다는 못했습니다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 유정는 <a>등을 했고, 정국는 <b>등을 했습니다 윤기는 유정이 보다 잘했지만 정국보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석는 <a>등을 했고, 민영는 <b>등을 했습니다 은지는 호석이 보다 잘했지만 민영보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 윤기는 <a>등을 했고, 정국는 <b>등을 했습니다 호석는 윤기이 보다 잘했지만 정국보다는 못했다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 정국는 <a>등을 했고, 남준는 <b>등을 했습니다 지민는 정국이 보다 잘했지만 남준보다는 못했다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 태형는 <a>등을 했고, 석진는 <b>등을 했습니다 유나는 태형보다 잘했지만 석진보다는 못했습니다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 정국는 <a>등을 했고, 지민는 <b>등을 했습니다 남준는 정국보다 잘했지만 지민보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 유나는 <a>등을 했고, 태형는 <b>등을 했습니다 석진는 유나보다 잘했지만 태형보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 태형는 <a>등을 했고, 유정는 <b>등을 했습니다 정국는 태형보다 잘했지만 유정보다는 못했습니다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 은지는 <a>등을 했고, 남준는 <b>등을 했습니다 태형는 은지보다 잘했지만 남준보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 남준는 <a>등을 했고, 유정는 <b>등을 했습니다 은지는 남준보다 잘했지만 유정보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 호석는 <a>등을 했고, 남준는 <b>등을 했습니다 윤기는 호석보다 잘했지만 남준보다는 못했다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 민영는 <a>등을 했고, 유나는 <b>등을 했습니다 석진는 민영보다 잘했지만 유나보다는 못했다 석진의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 윤기는 <a>등을 했고, 정국는 <b>등을 했다 호석는 윤기이 보다 잘했지만 정국보다는 못했습니다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석는 <a>등을 했고, 지민는 <b>등을 했다 유나는 호석이 보다 잘했지만 지민보다는 못했습니다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 호석는 <a>등을 했고, 유정는 <b>등을 했다 정국는 호석이 보다 잘했지만 유정보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 윤기는 <a>등을 했고, 유정는 <b>등을 했다 남준는 윤기이 보다 잘했지만 유정보다는 못했습니다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 유정는 <a>등을 했고, 태형는 <b>등을 했다 남준는 유정이 보다 잘했지만 태형보다는 못했다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석는 <a>등을 했고, 태형는 <b>등을 했다 남준는 호석이 보다 잘했지만 태형보다는 못했다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 지민는 <a>등을 했고, 남준는 <b>등을 했다 정국는 지민이 보다 잘했지만 남준보다는 못했다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 정국는 <a>등을 했고, 민영는 <b>등을 했다 호석는 정국이 보다 잘했지만 민영보다는 못했다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 남준는 <a>등을 했고, 지민는 <b>등을 했다 정국는 남준보다 잘했지만 지민보다는 못했습니다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 호석는 <a>등을 했고, 정국는 <b>등을 했다 태형는 호석보다 잘했지만 정국보다는 못했습니다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 호석는 <a>등을 했고, 민영는 <b>등을 했다 정국는 호석보다 잘했지만 민영보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 정국는 <a>등을 했고, 태형는 <b>등을 했다 유정는 정국보다 잘했지만 태형보다는 못했습니다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "시험에서 남준는 <a>등을 했고, 윤기는 <b>등을 했다 유나는 남준보다 잘했지만 윤기보다는 못했다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "시험에서 남준는 <a>등을 했고, 태형는 <b>등을 했다 석진는 남준보다 잘했지만 태형보다는 못했다 석진의 등수는 몇 등일까요": "A><a> and A<<b>",
        "시험에서 유나는 <a>등을 했고, 석진는 <b>등을 했다 호석는 유나보다 잘했지만 석진보다는 못했다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "시험에서 유정는 <a>등을 했고, 민영는 <b>등을 했다 석진는 유정보다 잘했지만 민영보다는 못했다 석진의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 정국이는 <a>등, 지민는 <b>등을 했습니다 유나는 정국이 보다 잘했지만 지민보다는 못했습니다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 호석이는 <a>등, 민영는 <b>등을 했습니다 유정는 호석이 보다 잘했지만 민영보다는 못했습니다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 남준이는 <a>등, 태형는 <b>등을 했습니다 은지는 남준이 보다 잘했지만 태형보다는 못했습니다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 정국이는 <a>등, 석진는 <b>등을 했습니다 호석는 정국이 보다 잘했지만 석진보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등, 은지는 <b>등을 했습니다 유정는 석진이 보다 잘했지만 은지보다는 못했다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 은지이는 <a>등, 민영는 <b>등을 했습니다 유정는 은지이 보다 잘했지만 민영보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 태형이는 <a>등, 유정는 <b>등을 했습니다 석진는 태형이 보다 잘했지만 유정보다는 못했다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 유나이는 <a>등, 유정는 <b>등을 했습니다 지민는 유나이 보다 잘했지만 유정보다는 못했다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 윤기이는 <a>등, 정국는 <b>등을 했습니다 석진는 윤기보다 잘했지만 정국보다는 못했습니다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 민영이는 <a>등, 윤기는 <b>등을 했습니다 정국는 민영보다 잘했지만 윤기보다는 못했습니다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 남준이는 <a>등, 유나는 <b>등을 했습니다 태형는 남준보다 잘했지만 유나보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등, 윤기는 <b>등을 했습니다 태형는 석진보다 잘했지만 윤기보다는 못했습니다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등, 호석는 <b>등을 했습니다 정국는 석진보다 잘했지만 호석보다는 못했다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 유나이는 <a>등, 윤기는 <b>등을 했습니다 지민는 유나보다 잘했지만 윤기보다는 못했다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 은지이는 <a>등, 유정는 <b>등을 했습니다 석진는 은지보다 잘했지만 유정보다는 못했다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 윤기이는 <a>등, 유나는 <b>등을 했습니다 정국는 윤기보다 잘했지만 유나보다는 못했다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 은지이는 <a>등, 윤기는 <b>등을 했다 민영는 은지이 보다 잘했지만 윤기보다는 못했습니다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 지민이는 <a>등, 석진는 <b>등을 했다 윤기는 지민이 보다 잘했지만 석진보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등, 지민는 <b>등을 했다 윤기는 석진이 보다 잘했지만 지민보다는 못했습니다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 윤기이는 <a>등, 남준는 <b>등을 했다 유나는 윤기이 보다 잘했지만 남준보다는 못했습니다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 지민이는 <a>등, 민영는 <b>등을 했다 석진는 지민이 보다 잘했지만 민영보다는 못했다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 남준이는 <a>등, 은지는 <b>등을 했다 호석는 남준이 보다 잘했지만 은지보다는 못했다 호석의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 태형이는 <a>등, 유나는 <b>등을 했다 호석는 태형이 보다 잘했지만 유나보다는 못했다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 태형이는 <a>등, 은지는 <b>등을 했다 유정는 태형이 보다 잘했지만 은지보다는 못했다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 유정이는 <a>등, 호석는 <b>등을 했다 태형는 유정보다 잘했지만 호석보다는 못했습니다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등, 윤기는 <b>등을 했다 지민는 석진보다 잘했지만 윤기보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 호석이는 <a>등, 은지는 <b>등을 했다 윤기는 호석보다 잘했지만 은지보다는 못했습니다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 은지이는 <a>등, 석진는 <b>등을 했다 지민는 은지보다 잘했지만 석진보다는 못했습니다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등, 은지는 <b>등을 했다 유정는 석진보다 잘했지만 은지보다는 못했다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 호석이는 <a>등, 유나는 <b>등을 했다 남준는 호석보다 잘했지만 유나보다는 못했다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등, 지민는 <b>등을 했다 윤기는 석진보다 잘했지만 지민보다는 못했다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 윤기이는 <a>등, 유정는 <b>등을 했다 태형는 윤기보다 잘했지만 유정보다는 못했다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 남준이는 <a>등을 했고, 은지는 <b>등을 했습니다 윤기는 남준이 보다 잘했지만 은지보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 정국이는 <a>등을 했고, 석진는 <b>등을 했습니다 은지는 정국이 보다 잘했지만 석진보다는 못했습니다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 은지이는 <a>등을 했고, 정국는 <b>등을 했습니다 윤기는 은지이 보다 잘했지만 정국보다는 못했습니다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 태형이는 <a>등을 했고, 민영는 <b>등을 했습니다 유정는 태형이 보다 잘했지만 민영보다는 못했습니다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 정국이는 <a>등을 했고, 남준는 <b>등을 했습니다 석진는 정국이 보다 잘했지만 남준보다는 못했다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 남준이는 <a>등을 했고, 민영는 <b>등을 했습니다 정국는 남준이 보다 잘했지만 민영보다는 못했다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 호석이는 <a>등을 했고, 은지는 <b>등을 했습니다 남준는 호석이 보다 잘했지만 은지보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 유정이는 <a>등을 했고, 정국는 <b>등을 했습니다 민영는 유정이 보다 잘했지만 정국보다는 못했다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 유나이는 <a>등을 했고, 유정는 <b>등을 했습니다 지민는 유나보다 잘했지만 유정보다는 못했습니다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 지민이는 <a>등을 했고, 태형는 <b>등을 했습니다 은지는 지민보다 잘했지만 태형보다는 못했습니다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등을 했고, 민영는 <b>등을 했습니다 남준는 석진보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 민영이는 <a>등을 했고, 남준는 <b>등을 했습니다 호석는 민영보다 잘했지만 남준보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 태형이는 <a>등을 했고, 지민는 <b>등을 했습니다 정국는 태형보다 잘했지만 지민보다는 못했다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 민영이는 <a>등을 했고, 석진는 <b>등을 했습니다 유정는 민영보다 잘했지만 석진보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 정국이는 <a>등을 했고, 유나는 <b>등을 했습니다 남준는 정국보다 잘했지만 유나보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 남준이는 <a>등을 했고, 유정는 <b>등을 했습니다 윤기는 남준보다 잘했지만 유정보다는 못했다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 유나이는 <a>등을 했고, 은지는 <b>등을 했다 지민는 유나이 보다 잘했지만 은지보다는 못했습니다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등을 했고, 유정는 <b>등을 했다 남준는 석진이 보다 잘했지만 유정보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 민영이는 <a>등을 했고, 남준는 <b>등을 했다 태형는 민영이 보다 잘했지만 남준보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 윤기이는 <a>등을 했고, 석진는 <b>등을 했다 정국는 윤기이 보다 잘했지만 석진보다는 못했습니다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 정국이는 <a>등을 했고, 유정는 <b>등을 했다 민영는 정국이 보다 잘했지만 유정보다는 못했다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 윤기이는 <a>등을 했고, 유나는 <b>등을 했다 은지는 윤기이 보다 잘했지만 유나보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 남준이는 <a>등을 했고, 유정는 <b>등을 했다 민영는 남준이 보다 잘했지만 유정보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등을 했고, 유나는 <b>등을 했다 유정는 석진이 보다 잘했지만 유나보다는 못했다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 남준이는 <a>등을 했고, 유나는 <b>등을 했다 유정는 남준보다 잘했지만 유나보다는 못했습니다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 은지이는 <a>등을 했고, 민영는 <b>등을 했다 윤기는 은지보다 잘했지만 민영보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 윤기이는 <a>등을 했고, 지민는 <b>등을 했다 유나는 윤기보다 잘했지만 지민보다는 못했습니다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 은지이는 <a>등을 했고, 유나는 <b>등을 했다 민영는 은지보다 잘했지만 유나보다는 못했습니다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 민영이는 <a>등을 했고, 윤기는 <b>등을 했다 지민는 민영보다 잘했지만 윤기보다는 못했다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 정국이는 <a>등을 했고, 지민는 <b>등을 했다 태형는 정국보다 잘했지만 지민보다는 못했다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 지민이는 <a>등을 했고, 유나는 <b>등을 했다 남준는 지민보다 잘했지만 유나보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 석진이는 <a>등을 했고, 유나는 <b>등을 했다 지민는 석진보다 잘했지만 유나보다는 못했다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 정국는 <a>등, 석진는 <b>등을 했습니다 은지는 정국이 보다 잘했지만 석진보다는 못했습니다 은지의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 은지는 <a>등, 정국는 <b>등을 했습니다 민영는 은지이 보다 잘했지만 정국보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 민영는 <a>등, 남준는 <b>등을 했습니다 유정는 민영이 보다 잘했지만 남준보다는 못했습니다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 유정는 <a>등, 유나는 <b>등을 했습니다 지민는 유정이 보다 잘했지만 유나보다는 못했습니다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 윤기는 <a>등, 태형는 <b>등을 했습니다 정국는 윤기이 보다 잘했지만 태형보다는 못했다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 지민는 <a>등, 유나는 <b>등을 했습니다 유정는 지민이 보다 잘했지만 유나보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 민영는 <a>등, 정국는 <b>등을 했습니다 호석는 민영이 보다 잘했지만 정국보다는 못했다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 유나는 <a>등, 남준는 <b>등을 했습니다 윤기는 유나이 보다 잘했지만 남준보다는 못했다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 은지는 <a>등, 지민는 <b>등을 했습니다 유정는 은지보다 잘했지만 지민보다는 못했습니다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 태형는 <a>등, 유정는 <b>등을 했습니다 지민는 태형보다 잘했지만 유정보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 유나는 <a>등, 정국는 <b>등을 했습니다 석진는 유나보다 잘했지만 정국보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 정국는 <a>등, 유나는 <b>등을 했습니다 민영는 정국보다 잘했지만 유나보다는 못했습니다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 석진는 <a>등, 은지는 <b>등을 했습니다 남준는 석진보다 잘했지만 은지보다는 못했다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 유정는 <a>등, 민영는 <b>등을 했습니다 정국는 유정보다 잘했지만 민영보다는 못했다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 은지는 <a>등, 유나는 <b>등을 했습니다 석진는 은지보다 잘했지만 유나보다는 못했다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 지민는 <a>등, 윤기는 <b>등을 했습니다 유정는 지민보다 잘했지만 윤기보다는 못했다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 윤기는 <a>등, 은지는 <b>등을 했다 남준는 윤기이 보다 잘했지만 은지보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 태형는 <a>등, 남준는 <b>등을 했다 윤기는 태형이 보다 잘했지만 남준보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 윤기는 <a>등, 유정는 <b>등을 했다 석진는 윤기이 보다 잘했지만 유정보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 태형는 <a>등, 정국는 <b>등을 했다 유정는 태형이 보다 잘했지만 정국보다는 못했습니다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 호석는 <a>등, 유나는 <b>등을 했다 석진는 호석이 보다 잘했지만 유나보다는 못했다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 유나는 <a>등, 은지는 <b>등을 했다 석진는 유나이 보다 잘했지만 은지보다는 못했다 석진의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 호석는 <a>등, 지민는 <b>등을 했다 태형는 호석이 보다 잘했지만 지민보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 석진는 <a>등, 호석는 <b>등을 했다 민영는 석진이 보다 잘했지만 호석보다는 못했다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 유나는 <a>등, 민영는 <b>등을 했다 윤기는 유나보다 잘했지만 민영보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 지민는 <a>등, 호석는 <b>등을 했다 민영는 지민보다 잘했지만 호석보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 유나는 <a>등, 남준는 <b>등을 했다 윤기는 유나보다 잘했지만 남준보다는 못했습니다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 유나는 <a>등, 민영는 <b>등을 했다 남준는 유나보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 남준는 <a>등, 석진는 <b>등을 했다 유정는 남준보다 잘했지만 석진보다는 못했다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 민영는 <a>등, 지민는 <b>등을 했다 윤기는 민영보다 잘했지만 지민보다는 못했다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 호석는 <a>등, 민영는 <b>등을 했다 지민는 호석보다 잘했지만 민영보다는 못했다 지민의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 석진는 <a>등, 태형는 <b>등을 했다 유나는 석진보다 잘했지만 태형보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 은지는 <a>등을 했고, 민영는 <b>등을 했습니다 남준는 은지이 보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 정국는 <a>등을 했고, 석진는 <b>등을 했습니다 윤기는 정국이 보다 잘했지만 석진보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 석진는 <a>등을 했고, 지민는 <b>등을 했습니다 윤기는 석진이 보다 잘했지만 지민보다는 못했습니다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 석진는 <a>등을 했고, 태형는 <b>등을 했습니다 윤기는 석진이 보다 잘했지만 태형보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 정국는 <a>등을 했고, 유나는 <b>등을 했습니다 태형는 정국이 보다 잘했지만 유나보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 태형는 <a>등을 했고, 호석는 <b>등을 했습니다 남준는 태형이 보다 잘했지만 호석보다는 못했다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 유정는 <a>등을 했고, 남준는 <b>등을 했습니다 유나는 유정이 보다 잘했지만 남준보다는 못했다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 호석는 <a>등을 했고, 유나는 <b>등을 했습니다 정국는 호석이 보다 잘했지만 유나보다는 못했다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 정국는 <a>등을 했고, 유나는 <b>등을 했습니다 석진는 정국보다 잘했지만 유나보다는 못했습니다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 유나는 <a>등을 했고, 유정는 <b>등을 했습니다 은지는 유나보다 잘했지만 유정보다는 못했습니다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 지민는 <a>등을 했고, 유나는 <b>등을 했습니다 은지는 지민보다 잘했지만 유나보다는 못했습니다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 지민는 <a>등을 했고, 윤기는 <b>등을 했습니다 호석는 지민보다 잘했지만 윤기보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 민영는 <a>등을 했고, 정국는 <b>등을 했습니다 유나는 민영보다 잘했지만 정국보다는 못했다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 호석는 <a>등을 했고, 유정는 <b>등을 했습니다 정국는 호석보다 잘했지만 유정보다는 못했다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 지민는 <a>등을 했고, 민영는 <b>등을 했습니다 유나는 지민보다 잘했지만 민영보다는 못했다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 석진는 <a>등을 했고, 지민는 <b>등을 했습니다 태형는 석진보다 잘했지만 지민보다는 못했다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 석진는 <a>등을 했고, 유정는 <b>등을 했다 태형는 석진이 보다 잘했지만 유정보다는 못했습니다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 태형는 <a>등을 했고, 유정는 <b>등을 했다 남준는 태형이 보다 잘했지만 유정보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 은지는 <a>등을 했고, 남준는 <b>등을 했다 지민는 은지이 보다 잘했지만 남준보다는 못했습니다 지민의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 석진는 <a>등을 했고, 태형는 <b>등을 했다 남준는 석진이 보다 잘했지만 태형보다는 못했습니다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 은지는 <a>등을 했고, 석진는 <b>등을 했다 호석는 은지이 보다 잘했지만 석진보다는 못했다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 호석는 <a>등을 했고, 유정는 <b>등을 했다 은지는 호석이 보다 잘했지만 유정보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 은지는 <a>등을 했고, 지민는 <b>등을 했다 유정는 은지이 보다 잘했지만 지민보다는 못했다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 윤기는 <a>등을 했고, 은지는 <b>등을 했다 석진는 윤기이 보다 잘했지만 은지보다는 못했다 석진의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 민영는 <a>등을 했고, 호석는 <b>등을 했다 남준는 민영보다 잘했지만 호석보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 유나는 <a>등을 했고, 민영는 <b>등을 했다 지민는 유나보다 잘했지만 민영보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 석진는 <a>등을 했고, 태형는 <b>등을 했다 은지는 석진보다 잘했지만 태형보다는 못했습니다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 은지는 <a>등을 했고, 윤기는 <b>등을 했다 석진는 은지보다 잘했지만 윤기보다는 못했습니다 석진의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "체육 대회에서 남준는 <a>등을 했고, 민영는 <b>등을 했다 정국는 남준보다 잘했지만 민영보다는 못했다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "체육 대회에서 은지는 <a>등을 했고, 유나는 <b>등을 했다 석진는 은지보다 잘했지만 유나보다는 못했다 석진의 등수는 몇 등일까요": "A><a> and A<<b>",
        "체육 대회에서 지민는 <a>등을 했고, 민영는 <b>등을 했다 석진는 지민보다 잘했지만 민영보다는 못했다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "체육 대회에서 민영는 <a>등을 했고, 윤기는 <b>등을 했다 호석는 민영보다 잘했지만 윤기보다는 못했다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 유정이는 <a>등, 지민는 <b>등을 했습니다 호석는 유정이 보다 잘했지만 지민보다는 못했습니다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 민영이는 <a>등, 유정는 <b>등을 했습니다 지민는 민영이 보다 잘했지만 유정보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 은지이는 <a>등, 태형는 <b>등을 했습니다 남준는 은지이 보다 잘했지만 태형보다는 못했습니다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 민영이는 <a>등, 유정는 <b>등을 했습니다 은지는 민영이 보다 잘했지만 유정보다는 못했습니다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 정국이는 <a>등, 유나는 <b>등을 했습니다 태형는 정국이 보다 잘했지만 유나보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 태형이는 <a>등, 은지는 <b>등을 했습니다 지민는 태형이 보다 잘했지만 은지보다는 못했다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 남준이는 <a>등, 윤기는 <b>등을 했습니다 은지는 남준이 보다 잘했지만 윤기보다는 못했다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 석진이는 <a>등, 정국는 <b>등을 했습니다 유나는 석진이 보다 잘했지만 정국보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 남준이는 <a>등, 유나는 <b>등을 했습니다 호석는 남준보다 잘했지만 유나보다는 못했습니다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 정국이는 <a>등, 유나는 <b>등을 했습니다 호석는 정국보다 잘했지만 유나보다는 못했습니다 호석의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 유나이는 <a>등, 호석는 <b>등을 했습니다 석진는 유나보다 잘했지만 호석보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 은지이는 <a>등, 정국는 <b>등을 했습니다 호석는 은지보다 잘했지만 정국보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 정국이는 <a>등, 윤기는 <b>등을 했습니다 태형는 정국보다 잘했지만 윤기보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 정국이는 <a>등, 민영는 <b>등을 했습니다 태형는 정국보다 잘했지만 민영보다는 못했다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 호석이는 <a>등, 정국는 <b>등을 했습니다 유정는 호석보다 잘했지만 정국보다는 못했다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 석진이는 <a>등, 유나는 <b>등을 했습니다 정국는 석진보다 잘했지만 유나보다는 못했다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 태형이는 <a>등, 민영는 <b>등을 했다 정국는 태형이 보다 잘했지만 민영보다는 못했습니다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 태형이는 <a>등, 민영는 <b>등을 했다 지민는 태형이 보다 잘했지만 민영보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 유나이는 <a>등, 유정는 <b>등을 했다 윤기는 유나이 보다 잘했지만 유정보다는 못했습니다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 유나이는 <a>등, 석진는 <b>등을 했다 윤기는 유나이 보다 잘했지만 석진보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 남준이는 <a>등, 유나는 <b>등을 했다 윤기는 남준이 보다 잘했지만 유나보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 민영이는 <a>등, 유정는 <b>등을 했다 남준는 민영이 보다 잘했지만 유정보다는 못했다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 남준이는 <a>등, 태형는 <b>등을 했다 유정는 남준이 보다 잘했지만 태형보다는 못했다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 은지이는 <a>등, 정국는 <b>등을 했다 태형는 은지이 보다 잘했지만 정국보다는 못했다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 윤기이는 <a>등, 은지는 <b>등을 했다 유나는 윤기보다 잘했지만 은지보다는 못했습니다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 호석이는 <a>등, 지민는 <b>등을 했다 민영는 호석보다 잘했지만 지민보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 석진이는 <a>등, 태형는 <b>등을 했다 민영는 석진보다 잘했지만 태형보다는 못했습니다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 호석이는 <a>등, 유나는 <b>등을 했다 은지는 호석보다 잘했지만 유나보다는 못했습니다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 호석이는 <a>등, 석진는 <b>등을 했다 정국는 호석보다 잘했지만 석진보다는 못했다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 남준이는 <a>등, 민영는 <b>등을 했다 정국는 남준보다 잘했지만 민영보다는 못했다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 정국이는 <a>등, 호석는 <b>등을 했다 유나는 정국보다 잘했지만 호석보다는 못했다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 태형이는 <a>등, 남준는 <b>등을 했다 정국는 태형보다 잘했지만 남준보다는 못했다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 남준이는 <a>등을 했고, 석진는 <b>등을 했습니다 태형는 남준이 보다 잘했지만 석진보다는 못했습니다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 민영이는 <a>등을 했고, 유정는 <b>등을 했습니다 정국는 민영이 보다 잘했지만 유정보다는 못했습니다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 유정이는 <a>등을 했고, 태형는 <b>등을 했습니다 윤기는 유정이 보다 잘했지만 태형보다는 못했습니다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 정국이는 <a>등을 했고, 태형는 <b>등을 했습니다 석진는 정국이 보다 잘했지만 태형보다는 못했습니다 석진의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 남준이는 <a>등을 했고, 지민는 <b>등을 했습니다 정국는 남준이 보다 잘했지만 지민보다는 못했다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 지민이는 <a>등을 했고, 윤기는 <b>등을 했습니다 민영는 지민이 보다 잘했지만 윤기보다는 못했다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 은지이는 <a>등을 했고, 석진는 <b>등을 했습니다 유정는 은지이 보다 잘했지만 석진보다는 못했다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 태형이는 <a>등을 했고, 남준는 <b>등을 했습니다 석진는 태형이 보다 잘했지만 남준보다는 못했다 석진의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 호석이는 <a>등을 했고, 지민는 <b>등을 했습니다 유나는 호석보다 잘했지만 지민보다는 못했습니다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 유정이는 <a>등을 했고, 은지는 <b>등을 했습니다 민영는 유정보다 잘했지만 은지보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 지민이는 <a>등을 했고, 윤기는 <b>등을 했습니다 은지는 지민보다 잘했지만 윤기보다는 못했습니다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 유정이는 <a>등을 했고, 윤기는 <b>등을 했습니다 유나는 유정보다 잘했지만 윤기보다는 못했습니다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 민영이는 <a>등을 했고, 은지는 <b>등을 했습니다 남준는 민영보다 잘했지만 은지보다는 못했다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 석진이는 <a>등을 했고, 호석는 <b>등을 했습니다 은지는 석진보다 잘했지만 호석보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 석진이는 <a>등을 했고, 남준는 <b>등을 했습니다 유정는 석진보다 잘했지만 남준보다는 못했다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 유나이는 <a>등을 했고, 지민는 <b>등을 했습니다 남준는 유나보다 잘했지만 지민보다는 못했다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 지민이는 <a>등을 했고, 유정는 <b>등을 했다 호석는 지민이 보다 잘했지만 유정보다는 못했습니다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 호석이는 <a>등을 했고, 지민는 <b>등을 했다 민영는 호석이 보다 잘했지만 지민보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 윤기이는 <a>등을 했고, 지민는 <b>등을 했다 은지는 윤기이 보다 잘했지만 지민보다는 못했습니다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 남준이는 <a>등을 했고, 민영는 <b>등을 했다 정국는 남준이 보다 잘했지만 민영보다는 못했습니다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 호석이는 <a>등을 했고, 민영는 <b>등을 했다 남준는 호석이 보다 잘했지만 민영보다는 못했다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 유나이는 <a>등을 했고, 남준는 <b>등을 했다 태형는 유나이 보다 잘했지만 남준보다는 못했다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 은지이는 <a>등을 했고, 호석는 <b>등을 했다 남준는 은지이 보다 잘했지만 호석보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 남준이는 <a>등을 했고, 유나는 <b>등을 했다 석진는 남준이 보다 잘했지만 유나보다는 못했다 석진의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 정국이는 <a>등을 했고, 은지는 <b>등을 했다 유정는 정국보다 잘했지만 은지보다는 못했습니다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 석진이는 <a>등을 했고, 윤기는 <b>등을 했다 지민는 석진보다 잘했지만 윤기보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 지민이는 <a>등을 했고, 태형는 <b>등을 했다 호석는 지민보다 잘했지만 태형보다는 못했습니다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 유정이는 <a>등을 했고, 남준는 <b>등을 했다 윤기는 유정보다 잘했지만 남준보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 유정이는 <a>등을 했고, 은지는 <b>등을 했다 태형는 유정보다 잘했지만 은지보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 태형이는 <a>등을 했고, 은지는 <b>등을 했다 유나는 태형보다 잘했지만 은지보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 정국이는 <a>등을 했고, 윤기는 <b>등을 했다 지민는 정국보다 잘했지만 윤기보다는 못했다 지민의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 정국이는 <a>등을 했고, 윤기는 <b>등을 했다 석진는 정국보다 잘했지만 윤기보다는 못했다 석진의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 지민는 <a>등, 석진는 <b>등을 했습니다 태형는 지민이 보다 잘했지만 석진보다는 못했습니다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 은지는 <a>등, 민영는 <b>등을 했습니다 호석는 은지이 보다 잘했지만 민영보다는 못했습니다 호석의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 남준는 <a>등, 태형는 <b>등을 했습니다 정국는 남준이 보다 잘했지만 태형보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 석진는 <a>등, 유정는 <b>등을 했습니다 은지는 석진이 보다 잘했지만 유정보다는 못했습니다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 석진는 <a>등, 남준는 <b>등을 했습니다 호석는 석진이 보다 잘했지만 남준보다는 못했다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 태형는 <a>등, 윤기는 <b>등을 했습니다 은지는 태형이 보다 잘했지만 윤기보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 민영는 <a>등, 유나는 <b>등을 했습니다 지민는 민영이 보다 잘했지만 유나보다는 못했다 지민의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 은지는 <a>등, 호석는 <b>등을 했습니다 태형는 은지이 보다 잘했지만 호석보다는 못했다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 지민는 <a>등, 남준는 <b>등을 했습니다 은지는 지민보다 잘했지만 남준보다는 못했습니다 은지의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 태형는 <a>등, 은지는 <b>등을 했습니다 호석는 태형보다 잘했지만 은지보다는 못했습니다 호석의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 석진는 <a>등, 은지는 <b>등을 했습니다 유정는 석진보다 잘했지만 은지보다는 못했습니다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 남준는 <a>등, 호석는 <b>등을 했습니다 지민는 남준보다 잘했지만 호석보다는 못했습니다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 유정는 <a>등, 지민는 <b>등을 했습니다 남준는 유정보다 잘했지만 지민보다는 못했다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 은지는 <a>등, 윤기는 <b>등을 했습니다 유정는 은지보다 잘했지만 윤기보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 호석는 <a>등, 지민는 <b>등을 했습니다 민영는 호석보다 잘했지만 지민보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 석진는 <a>등, 유정는 <b>등을 했습니다 민영는 석진보다 잘했지만 유정보다는 못했다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 태형는 <a>등, 유나는 <b>등을 했다 윤기는 태형이 보다 잘했지만 유나보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 호석는 <a>등, 석진는 <b>등을 했다 윤기는 호석이 보다 잘했지만 석진보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 유정는 <a>등, 지민는 <b>등을 했다 정국는 유정이 보다 잘했지만 지민보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 유나는 <a>등, 남준는 <b>등을 했다 민영는 유나이 보다 잘했지만 남준보다는 못했습니다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 정국는 <a>등, 유정는 <b>등을 했다 지민는 정국이 보다 잘했지만 유정보다는 못했다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 민영는 <a>등, 태형는 <b>등을 했다 은지는 민영이 보다 잘했지만 태형보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 윤기는 <a>등, 석진는 <b>등을 했다 호석는 윤기이 보다 잘했지만 석진보다는 못했다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 윤기는 <a>등, 석진는 <b>등을 했다 민영는 윤기이 보다 잘했지만 석진보다는 못했다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 지민는 <a>등, 은지는 <b>등을 했다 유정는 지민보다 잘했지만 은지보다는 못했습니다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 호석는 <a>등, 민영는 <b>등을 했다 은지는 호석보다 잘했지만 민영보다는 못했습니다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 은지는 <a>등, 정국는 <b>등을 했다 윤기는 은지보다 잘했지만 정국보다는 못했습니다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 태형는 <a>등, 호석는 <b>등을 했다 유정는 태형보다 잘했지만 호석보다는 못했습니다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 남준는 <a>등, 호석는 <b>등을 했다 민영는 남준보다 잘했지만 호석보다는 못했다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 지민는 <a>등, 석진는 <b>등을 했다 은지는 지민보다 잘했지만 석진보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 호석는 <a>등, 유정는 <b>등을 했다 윤기는 호석보다 잘했지만 유정보다는 못했다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 호석는 <a>등, 태형는 <b>등을 했다 민영는 호석보다 잘했지만 태형보다는 못했다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 태형는 <a>등을 했고, 호석는 <b>등을 했습니다 윤기는 태형이 보다 잘했지만 호석보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 호석는 <a>등을 했고, 유정는 <b>등을 했습니다 석진는 호석이 보다 잘했지만 유정보다는 못했습니다 석진의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 윤기는 <a>등을 했고, 유나는 <b>등을 했습니다 태형는 윤기이 보다 잘했지만 유나보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 석진는 <a>등을 했고, 호석는 <b>등을 했습니다 정국는 석진이 보다 잘했지만 호석보다는 못했습니다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 지민는 <a>등을 했고, 호석는 <b>등을 했습니다 은지는 지민이 보다 잘했지만 호석보다는 못했다 은지의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 정국는 <a>등을 했고, 남준는 <b>등을 했습니다 유나는 정국이 보다 잘했지만 남준보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 윤기는 <a>등을 했고, 유정는 <b>등을 했습니다 호석는 윤기이 보다 잘했지만 유정보다는 못했다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 유나는 <a>등을 했고, 지민는 <b>등을 했습니다 호석는 유나이 보다 잘했지만 지민보다는 못했다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 지민는 <a>등을 했고, 유나는 <b>등을 했습니다 석진는 지민보다 잘했지만 유나보다는 못했습니다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 민영는 <a>등을 했고, 남준는 <b>등을 했습니다 유정는 민영보다 잘했지만 남준보다는 못했습니다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 태형는 <a>등을 했고, 유나는 <b>등을 했습니다 남준는 태형보다 잘했지만 유나보다는 못했습니다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 은지는 <a>등을 했고, 호석는 <b>등을 했습니다 남준는 은지보다 잘했지만 호석보다는 못했습니다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 남준는 <a>등을 했고, 석진는 <b>등을 했습니다 윤기는 남준보다 잘했지만 석진보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 호석는 <a>등을 했고, 남준는 <b>등을 했습니다 태형는 호석보다 잘했지만 남준보다는 못했다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 남준는 <a>등을 했고, 유나는 <b>등을 했습니다 지민는 남준보다 잘했지만 유나보다는 못했다 지민의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 정국는 <a>등을 했고, 유정는 <b>등을 했습니다 윤기는 정국보다 잘했지만 유정보다는 못했다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 호석는 <a>등을 했고, 윤기는 <b>등을 했다 유정는 호석이 보다 잘했지만 윤기보다는 못했습니다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 정국는 <a>등을 했고, 석진는 <b>등을 했다 남준는 정국이 보다 잘했지만 석진보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 정국는 <a>등을 했고, 태형는 <b>등을 했다 유나는 정국이 보다 잘했지만 태형보다는 못했습니다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 남준는 <a>등을 했고, 유나는 <b>등을 했다 유정는 남준이 보다 잘했지만 유나보다는 못했습니다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 지민는 <a>등을 했고, 민영는 <b>등을 했다 남준는 지민이 보다 잘했지만 민영보다는 못했다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 민영는 <a>등을 했고, 호석는 <b>등을 했다 태형는 민영이 보다 잘했지만 호석보다는 못했다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 민영는 <a>등을 했고, 윤기는 <b>등을 했다 호석는 민영이 보다 잘했지만 윤기보다는 못했다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 남준는 <a>등을 했고, 유나는 <b>등을 했다 민영는 남준이 보다 잘했지만 유나보다는 못했다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 석진는 <a>등을 했고, 민영는 <b>등을 했다 남준는 석진보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 은지는 <a>등을 했고, 지민는 <b>등을 했다 태형는 은지보다 잘했지만 지민보다는 못했습니다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 호석는 <a>등을 했고, 유나는 <b>등을 했다 지민는 호석보다 잘했지만 유나보다는 못했습니다 지민의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 태형는 <a>등을 했고, 은지는 <b>등을 했다 지민는 태형보다 잘했지만 은지보다는 못했습니다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "계주 시합에서 윤기는 <a>등을 했고, 정국는 <b>등을 했다 호석는 윤기보다 잘했지만 정국보다는 못했다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "계주 시합에서 남준는 <a>등을 했고, 정국는 <b>등을 했다 석진는 남준보다 잘했지만 정국보다는 못했다 석진의 등수는 몇 등일까요": "A><a> and A<<b>",
        "계주 시합에서 유나는 <a>등을 했고, 호석는 <b>등을 했다 석진는 유나보다 잘했지만 호석보다는 못했다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "계주 시합에서 지민는 <a>등을 했고, 정국는 <b>등을 했다 호석는 지민보다 잘했지만 정국보다는 못했다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중에 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중에 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중에 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중에 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중에 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중에 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중에 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중에 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>로 나누었을 때 몫이 <b>인 수들 중 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 가운데 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 가운데 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 가운데 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 가운데 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 가운데 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 가운데 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 가운데 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 가운데 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중에 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중에 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중에 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중에 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중에 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중에 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중에 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중에 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>로 나눌 때 몫이 <b>인 수들 중 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 가운데 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중에 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중에 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중에 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중에 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중에 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중에 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중에 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중에 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>으로 나누었을 때 몫이 <b>인 수들 중 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 가운데 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 가운데 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 가운데 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 가운데 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 가운데 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 가운데 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 가운데 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 가운데 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중에 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중에 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중에 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중에 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중에 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중에 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중에 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중에 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중 나머지가 가장 큰 A를 구하시오": "<a>*<b>+<a>-1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중 나머지가 가장 큰 A는 얼마입니까": "<a>*<b>+<a>-1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중 나머지가 두번째로 큰 A를 구하시오": "<a>*<b>+<a>-2",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중 나머지가 두번째로 큰 A는 얼마입니까": "<a>*<b>+<a>-2",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중 나머지가 가장 작은 A를 구하시오": "<a>*<b>+0",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중 나머지가 가장 작은 A는 얼마입니까": "<a>*<b>+0",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중 나머지가 두번째로 작은 A를 구하시오": "<a>*<b>+1",
        "A를 <a>으로 나눌 때 몫이 <b>인 수들 중 나머지가 두번째로 작은 A는 얼마입니까": "<a>*<b>+1",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 가운데 가장 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 가운데 가장 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 가운데 두번째로 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 가운데 두번째로 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 가운데 가장 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 가운데 가장 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 가운데 두번째로 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 가운데 두번째로 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들중에서 가장 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들중에서 가장 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들중에서 두번째로 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들중에서 두번째로 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들중에서 가장 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들중에서 가장 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들중에서 두번째로 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들중에서 두번째로 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 중에 가장 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 중에 가장 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 중에 두번째로 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 중에 두번째로 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 중에 가장 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 중에 가장 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 중에 두번째로 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나누었을 때 나머지가 <c>인 수들 중에 두번째로 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 가운데 가장 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 가운데 가장 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 가운데 두번째로 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 가운데 두번째로 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 가운데 가장 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 가운데 가장 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 가운데 두번째로 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 가운데 두번째로 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들중에서 가장 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들중에서 가장 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들중에서 두번째로 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들중에서 두번째로 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들중에서 가장 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들중에서 가장 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들중에서 두번째로 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들중에서 두번째로 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 중에 가장 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 중에 가장 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 중에 두번째로 큰 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 중에 두번째로 큰 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 중에 가장 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 중에 가장 작은 A는 얼마입니까": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 중에 두번째로 작은 A를 구하시오": "A",
        "A<a>를 <b>로 나눌 때 나머지가 <c>인 수들 중에 두번째로 작은 A는 얼마입니까": "A",
        "A, B 두 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 A가 큰 수일때 A 를 구하시오": "A",
        "A, B 두 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 A가 큰 수일때 A 의 값을 구하시오": "A",
        "A, B 두 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 B가 큰 수일때 B 를 구하시오": "B",
        "A, B 두 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 B가 큰 수일때 B 의 값을 구하시오": "B",
        "A, B 두 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 A가 큰 수일때 A 를 구하시오": "A",
        "A, B 두 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 A가 큰 수일때 A 의 값을 구하시오": "A",
        "A, B 두 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 B가 큰 수일때 B 를 구하시오": "B",
        "A, B 두 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 B가 큰 수일때 B 의 값을 구하시오": "B",
        "A, B 두 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 A가 큰 수일때 A 를 구하시오": "A",
        "A, B 두 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 A가 큰 수일때 A 의 값을 구하시오": "A",
        "A, B 두 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 B가 큰 수일때 B 를 구하시오": "B",
        "A, B 두 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 B가 큰 수일때 B 의 값을 구하시오": "B",
        "A, B 두 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 A가 큰 수일때 A 를 구하시오": "A",
        "A, B 두 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 A가 큰 수일때 A 의 값을 구하시오": "A",
        "A, B 두 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 B가 큰 수일때 B 를 구하시오": "B",
        "A, B 두 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 B가 큰 수일때 B 의 값을 구하시오": "B",
        "A, B 두개의 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 A가 큰 수일때 A 를 구하시오": "A",
        "A, B 두개의 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 A가 큰 수일때 A 의 값을 구하시오": "A",
        "A, B 두개의 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 B가 큰 수일때 B 를 구하시오": "B",
        "A, B 두개의 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 B가 큰 수일때 B 의 값을 구하시오": "B",
        "A, B 두개의 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 A가 큰 수일때 A 를 구하시오": "A",
        "A, B 두개의 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 A가 큰 수일때 A 의 값을 구하시오": "A",
        "A, B 두개의 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 B가 큰 수일때 B 를 구하시오": "B",
        "A, B 두개의 수가 있습니다 두 수의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 B가 큰 수일때 B 의 값을 구하시오": "B",
        "A, B 두개의 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 A가 큰 수일때 A 를 구하시오": "A",
        "A, B 두개의 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 A가 큰 수일때 A 의 값을 구하시오": "A",
        "A, B 두개의 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 B가 큰 수일때 B 를 구하시오": "B",
        "A, B 두개의 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은 수로 나누면 몫이 <b>입니다 B가 큰 수일때 B 의 값을 구하시오": "B",
        "A, B 두개의 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 A가 큰 수일때 A 를 구하시오": "A",
        "A, B 두개의 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 A가 큰 수일때 A 의 값을 구하시오": "A",
        "A, B 두개의 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 B가 큰 수일때 B 를 구하시오": "B",
        "A, B 두개의 수가 있습니다 둘의 합은 <a>이고 큰 수를 작은수로 나누면 <b>로 나누어 떨어집니다 B가 큰 수일때 B 의 값을 구하시오": "B",
        "<a>부터 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 구하시오": "RIGHT, 1",
        "<a>부터 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 구하시오": "LEFT, 1",
        "<a>부터 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 쓰시오": "RIGHT, 1",
        "<a>부터 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 쓰시오": "LEFT, 1",
        "<a>부터 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 구하시오": "RIGHT, 1",
        "<a>부터 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 구하시오": "LEFT, 1",
        "<a>부터 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 쓰시오": "RIGHT, 1",
        "<a>부터 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 쓰시오": "LEFT, 1",
        "<a>부터 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 구하시오": "RIGHT, 1",
        "<a>부터 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 구하시오": "LEFT, 1",
        "<a>부터 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 쓰시오": "RIGHT, 1",
        "<a>부터 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 쓰시오": "LEFT, 1",
        "<a>이상 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 구하시오": "RIGHT, 1",
        "<a>이상 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 구하시오": "LEFT, 1",
        "<a>이상 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 쓰시오": "RIGHT, 1",
        "<a>이상 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 쓰시오": "LEFT, 1",
        "<a>이상 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 구하시오": "RIGHT, 1",
        "<a>이상 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 구하시오": "LEFT, 1",
        "<a>이상 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 쓰시오": "RIGHT, 1",
        "<a>이상 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 쓰시오": "LEFT, 1",
        "<a>이상 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 구하시오": "RIGHT, 1",
        "<a>이상 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 구하시오": "LEFT, 1",
        "<a>이상 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 쓰시오": "RIGHT, 1",
        "<a>이상 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 쓰시오": "LEFT, 1",
        "<a>초과 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 구하시오": "RIGHT, 1",
        "<a>초과 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 구하시오": "LEFT, 1",
        "<a>초과 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 쓰시오": "RIGHT, 1",
        "<a>초과 <b>까지의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 쓰시오": "LEFT, 1",
        "<a>초과 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 구하시오": "RIGHT, 1",
        "<a>초과 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 구하시오": "LEFT, 1",
        "<a>초과 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 쓰시오": "RIGHT, 1",
        "<a>초과 <b>이하의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 쓰시오": "LEFT, 1",
        "<a>초과 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 구하시오": "RIGHT, 1",
        "<a>초과 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 구하시오": "LEFT, 1",
        "<a>초과 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 큰 수를 쓰시오": "RIGHT, 1",
        "<a>초과 <b>미만의 수 중 <c> 를 만족하는 A에서 가장 작은 수를 쓰시오": "LEFT, 1",
        "키가 작은 여학생부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 순서대로 다시 줄을 서면 호석이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 순서대로 다시 줄을 서면 은지이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 여학생부터 순서대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 순서대로 다시 줄을 서면 태형이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 사람부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 사람부터 순서대로 다시 줄을 서면 석진이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 순서대로 다시 줄을 서면 유나는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 순서대로 다시 줄을 서면 윤기는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 순서대로 다시 줄을 서면 석진는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 여학생부터 순서대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 순서대로 다시 줄을 서면 태형는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 순서대로 다시 줄을 서 때 석진이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 순서대로 다시 줄을 서 때 호석이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 여학생부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 순서대로 다시 줄을 서 때 은지이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 순서대로 다시 줄을 서 때 호석이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 큰 할아버지부터 순서대로 다시 줄을 서 때 은지는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 큰 할아버지부터 순서대로 다시 줄을 서 때 태형는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있습니다 키가 큰 삼촌부터 순서대로 다시 줄을 서 때 정국는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 학생부터 순서대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있습니다 키가 큰 학생부터 순서대로 다시 줄을 서 때 남준는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 차례대로 다시 줄을 서면 석진이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할머니부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 차례대로 다시 줄을 서면 호석이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 사람부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 사람부터 차례대로 다시 줄을 서면 호석이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 차례대로 다시 줄을 서면 유나이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 큰 삼촌부터 차례대로 다시 줄을 서면 민영는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 차례대로 다시 줄을 서면 석진는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 차례대로 다시 줄을 서면 호석는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 사람부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 큰 사람부터 차례대로 다시 줄을 서면 윤기는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 차례대로 다시 줄을 서 때 태형이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 차례대로 다시 줄을 서 때 석진이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 사람부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 큰 사람부터 차례대로 다시 줄을 서 때 은지이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있습니다 키가 큰 할아버지부터 차례대로 다시 줄을 서 때 지민이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 차례대로 다시 줄을 서 때 유정는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할머니부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 차례대로 다시 줄을 서 때 호석는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 동생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있습니다 키가 큰 동생부터 차례대로 다시 줄을 서 때 지민는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 차례대로 다시 줄을 서 때 남준는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손녀부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있다 키가 큰 손녀부터 순서대로 다시 줄을 서면 호석이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 동생부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있다 키가 큰 동생부터 순서대로 다시 줄을 서면 윤기이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 큰 손자부터 순서대로 다시 줄을 서면 남준이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 큰 남학생부터 순서대로 다시 줄을 서면 석진이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손녀부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 손녀부터 순서대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 여학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 큰 여학생부터 순서대로 다시 줄을 서면 정국는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손녀부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 큰 손녀부터 순서대로 다시 줄을 서면 석진는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 남학생부터 순서대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 남학생부터 순서대로 다시 줄을 서 때 지민이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 순서대로 다시 줄을 서 때 호석이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 순서대로 다시 줄을 서 때 석진이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 큰 누나부터 순서대로 다시 줄을 서 때 유나이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손녀부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있다 키가 큰 손녀부터 순서대로 다시 줄을 서 때 은지는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 큰 오빠부터 순서대로 다시 줄을 서 때 남준는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 큰 남학생부터 순서대로 다시 줄을 서 때 정국는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 남학생부터 순서대로 다시 줄을 서 때 지민는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 여학생부터 순서대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 큰 여학생부터 차례대로 다시 줄을 서면 민영이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있다 키가 큰 남학생부터 차례대로 다시 줄을 서면 유정이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 차례대로 다시 줄을 서면 유정이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 학생부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있다 키가 큰 학생부터 차례대로 다시 줄을 서면 호석이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할머니부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 할머니부터 차례대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 큰 오빠부터 차례대로 다시 줄을 서면 정국는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 큰 오빠부터 차례대로 다시 줄을 서면 유나는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 누나부터 차례대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 큰 오빠부터 차례대로 다시 줄을 서 때 정국이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 큰 이모부터 차례대로 다시 줄을 서 때 유나이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 큰 삼촌부터 차례대로 다시 줄을 서 때 석진이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 사람부터 순서대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 큰 사람부터 차례대로 다시 줄을 서 때 민영이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 여학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있다 키가 큰 여학생부터 차례대로 다시 줄을 서 때 유정는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 큰 남학생부터 차례대로 다시 줄을 서 때 유나는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할머니부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 할머니부터 차례대로 다시 줄을 서 때 지민는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 동생부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있다 키가 큰 동생부터 차례대로 다시 줄을 서 때 은지는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 순서대로 다시 줄을 서면 태형이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 순서대로 다시 줄을 서면 유나이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손녀부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손녀부터 순서대로 다시 줄을 서면 은지이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 손녀부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손녀부터 순서대로 다시 줄을 서면 은지이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 순서대로 다시 줄을 서면 지민는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 순서대로 다시 줄을 서면 남준는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 순서대로 다시 줄을 서면 유나는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 할아버지부터 순서대로 다시 줄을 서면 유정는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 순서대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 삼촌부터 순서대로 다시 줄을 서 때 태형이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 순서대로 다시 줄을 서 때 유나이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 순서대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 순서대로 다시 줄을 서 때 석진는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 순서대로 다시 줄을 서 때 호석는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 사람부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 사람부터 순서대로 다시 줄을 서 때 유나는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 삼촌부터 순서대로 다시 줄을 서 때 유나는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 여학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 차례대로 다시 줄을 서면 정국이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 동생부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 동생부터 차례대로 다시 줄을 서면 남준이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 차례대로 다시 줄을 서면 호석이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 남학생부터 순서대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 차례대로 다시 줄을 서면 민영이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할머니부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 차례대로 다시 줄을 서면 석진는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 차례대로 다시 줄을 서면 은지는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 차례대로 다시 줄을 서면 윤기는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 사람부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 사람부터 차례대로 다시 줄을 서면 유나는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할머니부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 차례대로 다시 줄을 서 때 유나이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할머니부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 차례대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 동생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 동생부터 차례대로 다시 줄을 서 때 지민이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 학생부터 차례대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손녀부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손녀부터 차례대로 다시 줄을 서 때 은지는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 학생부터 차례대로 다시 줄을 서 때 정국는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 차례대로 다시 줄을 서 때 유나는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 차례대로 다시 줄을 서 때 남준는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 큰 손자부터 순서대로 다시 줄을 서면 민영이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 큰 누나부터 순서대로 다시 줄을 서면 유나이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 순서대로 다시 줄을 서면 윤기이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 큰 삼촌부터 순서대로 다시 줄을 서면 유나이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있다 키가 큰 누나부터 순서대로 다시 줄을 서면 호석는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 큰 손자부터 순서대로 다시 줄을 서면 지민는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 큰 삼촌부터 순서대로 다시 줄을 서면 정국는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 큰 이모부터 순서대로 다시 줄을 서면 유정는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 동생부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 큰 동생부터 순서대로 다시 줄을 서 때 유나이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있다 키가 큰 오빠부터 순서대로 다시 줄을 서 때 남준이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손녀부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 큰 손녀부터 순서대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 큰 손자부터 순서대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 학생부터 순서대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 큰 학생부터 순서대로 다시 줄을 서 때 민영는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 누나부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 큰 누나부터 순서대로 다시 줄을 서 때 유나는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 순서대로 다시 줄을 서 때 호석는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 동생부터 순서대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 큰 동생부터 순서대로 다시 줄을 서 때 민영는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할머니부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 큰 할머니부터 차례대로 다시 줄을 서면 은지이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있다 키가 큰 오빠부터 차례대로 다시 줄을 서면 호석이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할머니부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 큰 할머니부터 차례대로 다시 줄을 서면 정국이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 큰 오빠부터 차례대로 다시 줄을 서면 지민이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 여학생부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 큰 여학생부터 차례대로 다시 줄을 서면 유나는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 차례대로 다시 줄을 서면 정국는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 이모부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 큰 이모부터 차례대로 다시 줄을 서면 유정는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 사람부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있다 키가 큰 사람부터 차례대로 다시 줄을 서면 남준는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 큰 손자부터 차례대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손녀부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 큰 손녀부터 차례대로 다시 줄을 서 때 지민이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 큰 손자부터 차례대로 다시 줄을 서 때 지민이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 큰 오빠부터 차례대로 다시 줄을 서 때 은지이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손자부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있다 키가 큰 손자부터 차례대로 다시 줄을 서 때 석진는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 큰 오빠부터 차례대로 다시 줄을 서 때 민영는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있다 키가 큰 삼촌부터 차례대로 다시 줄을 서 때 남준는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 오빠부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 큰 오빠부터 차례대로 다시 줄을 서 때 정국는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 남학생부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 순서대로 다시 줄을 서면 석진이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 큰 동생부터 순서대로 다시 줄을 서면 은지이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할머니부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 순서대로 다시 줄을 서면 민영이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 동생부터 순서대로 다시 줄을 서면 석진이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 큰 동생부터 순서대로 다시 줄을 서면 민영는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 삼촌부터 순서대로 다시 줄을 서면 호석는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 순서대로 다시 줄을 서면 유정는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 할머니부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 순서대로 다시 줄을 서면 윤기는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 사람부터 차례대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있습니다 키가 큰 사람부터 순서대로 다시 줄을 서 때 남준이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 큰 할아버지부터 순서대로 다시 줄을 서 때 민영이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 순서대로 다시 줄을 서 때 유정이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 사람부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 사람부터 순서대로 다시 줄을 서 때 석진이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있습니다 키가 큰 동생부터 순서대로 다시 줄을 서 때 정국는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손녀부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 큰 손녀부터 순서대로 다시 줄을 서 때 태형는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할머니부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 순서대로 다시 줄을 서 때 유나는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 순서대로 다시 줄을 서 때 은지는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 오빠부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 차례대로 다시 줄을 서면 석진이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 오빠부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 차례대로 다시 줄을 서면 민영이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 차례대로 다시 줄을 서면 호석이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 차례대로 다시 줄을 서면 윤기이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손녀부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 큰 손녀부터 차례대로 다시 줄을 서면 태형는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 차례대로 다시 줄을 서면 유나는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 차례대로 다시 줄을 서면 윤기는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 사람부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 큰 사람부터 차례대로 다시 줄을 서면 은지는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있습니다 키가 큰 삼촌부터 차례대로 다시 줄을 서 때 유정이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 차례대로 다시 줄을 서 때 호석이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 이모부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 차례대로 다시 줄을 서 때 유나이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 이모부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 차례대로 다시 줄을 서 때 호석이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 차례대로 다시 줄을 서 때 유나는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 이모부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 차례대로 다시 줄을 서 때 석진는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 남학생부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 차례대로 다시 줄을 서 때 은지는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 차례대로 다시 줄을 서 때 태형는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 오빠부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있다 키가 큰 오빠부터 순서대로 다시 줄을 서면 은지이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있다 키가 큰 손자부터 순서대로 다시 줄을 서면 호석이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 큰 누나부터 순서대로 다시 줄을 서면 유나이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 사람부터 차례대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 큰 사람부터 순서대로 다시 줄을 서면 정국이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 순서대로 다시 줄을 서면 민영는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 순서대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 큰 동생부터 순서대로 다시 줄을 서면 남준는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있다 키가 큰 손자부터 순서대로 다시 줄을 서면 윤기는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 이모부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 큰 이모부터 순서대로 다시 줄을 서 때 태형이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 큰 삼촌부터 순서대로 다시 줄을 서 때 태형이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 큰 동생부터 순서대로 다시 줄을 서 때 태형이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 순서대로 다시 줄을 서 때 석진이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 사람부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 큰 사람부터 순서대로 다시 줄을 서 때 민영는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 순서대로 다시 줄을 서 때 석진는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 동생부터 순서대로 다시 줄을 서 때 지민는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 여학생부터 순서대로 다시 줄을 서 때 지민는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 큰 삼촌부터 차례대로 다시 줄을 서면 태형이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 큰 손자부터 차례대로 다시 줄을 서면 태형이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있다 키가 큰 삼촌부터 차례대로 다시 줄을 서면 은지이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 큰 손자부터 차례대로 다시 줄을 서면 지민이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 학생부터 차례대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 큰 학생부터 차례대로 다시 줄을 서면 남준는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 할머니부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 큰 할머니부터 차례대로 다시 줄을 서면 민영는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있다 키가 큰 삼촌부터 차례대로 다시 줄을 서면 호석는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있다 키가 큰 손자부터 차례대로 다시 줄을 서면 유정는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 학생부터 차례대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 큰 학생부터 차례대로 다시 줄을 서 때 정국이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 큰 누나부터 차례대로 다시 줄을 서 때 남준이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손녀부터 차례대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 큰 손녀부터 차례대로 다시 줄을 서 때 남준이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있다 키가 큰 여학생부터 차례대로 다시 줄을 서 때 은지이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 차례대로 다시 줄을 서 때 호석는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 사람부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있다 키가 큰 사람부터 차례대로 다시 줄을 서 때 호석는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있다 키가 큰 할아버지부터 차례대로 다시 줄을 서 때 윤기는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 큰 누나부터 차례대로 다시 줄을 서 때 민영는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 순서대로 다시 줄을 서면 지민이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 삼촌부터 순서대로 다시 줄을 서면 지민이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 남학생부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 순서대로 다시 줄을 서면 호석이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 순서대로 다시 줄을 서면 은지이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 학생부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 학생부터 순서대로 다시 줄을 서면 유정는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 순서대로 다시 줄을 서면 남준는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 동생부터 순서대로 다시 줄을 서면 지민는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 오빠부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 순서대로 다시 줄을 서면 석진는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할머니부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 순서대로 다시 줄을 서 때 민영이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 오빠부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 순서대로 다시 줄을 서 때 민영이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 학생부터 차례대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 학생부터 순서대로 다시 줄을 서 때 남준이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 순서대로 다시 줄을 서 때 호석이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 순서대로 다시 줄을 서 때 윤기는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 순서대로 다시 줄을 서 때 남준는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 할아버지부터 순서대로 다시 줄을 서 때 유정는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 오빠부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 오빠부터 순서대로 다시 줄을 서 때 석진는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손녀부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손녀부터 차례대로 다시 줄을 서면 유정이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 동생부터 차례대로 다시 줄을 서면 은지이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 차례대로 다시 줄을 서면 민영이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 손녀부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손녀부터 차례대로 다시 줄을 서면 태형이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 차례대로 다시 줄을 서면 민영는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 여학생부터 차례대로 다시 줄을 서면 윤기는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 할머니부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 할머니부터 차례대로 다시 줄을 서면 태형는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 남학생부터 차례대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 차례대로 다시 줄을 서면 유나는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 삼촌부터 차례대로 다시 줄을 서 때 지민이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 삼촌부터 차례대로 다시 줄을 서 때 남준이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 누나부터 차례대로 다시 줄을 서 때 남준이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 학생부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 학생부터 차례대로 다시 줄을 서 때 민영이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 할아버지부터 차례대로 다시 줄을 서 때 정국는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 손자부터 차례대로 다시 줄을 서 때 석진는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 남학생부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 남학생부터 차례대로 다시 줄을 서 때 정국는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 이모부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 큰 이모부터 차례대로 다시 줄을 서 때 은지는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 할머니부터 차례대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 큰 할머니부터 순서대로 다시 줄을 서면 유나이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 큰 동생부터 순서대로 다시 줄을 서면 유정이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 이모부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있다 키가 큰 이모부터 순서대로 다시 줄을 서면 석진이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 오빠부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 큰 오빠부터 순서대로 다시 줄을 서면 은지이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 손녀부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 큰 손녀부터 순서대로 다시 줄을 서면 태형는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 학생부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있다 키가 큰 학생부터 순서대로 다시 줄을 서면 호석는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 큰 여학생부터 순서대로 다시 줄을 서면 태형는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 큰 여학생부터 순서대로 다시 줄을 서면 은지는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 큰 누나부터 순서대로 다시 줄을 서 때 유나이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 이모부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있다 키가 큰 이모부터 순서대로 다시 줄을 서 때 윤기이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손녀부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 큰 손녀부터 순서대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 사람부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 큰 사람부터 순서대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 큰 삼촌부터 순서대로 다시 줄을 서 때 은지는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있다 키가 큰 손자부터 순서대로 다시 줄을 서 때 석진는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 손자부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 큰 손자부터 순서대로 다시 줄을 서 때 지민는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 할머니부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 큰 할머니부터 순서대로 다시 줄을 서 때 태형는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있다 키가 큰 여학생부터 차례대로 다시 줄을 서면 석진이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 큰 동생부터 차례대로 다시 줄을 서면 지민이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 남학생부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있다 키가 큰 남학생부터 차례대로 다시 줄을 서면 호석이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 손녀부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있다 키가 큰 손녀부터 차례대로 다시 줄을 서면 석진이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 큰 누나부터 차례대로 다시 줄을 서면 태형는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 오빠부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 큰 오빠부터 차례대로 다시 줄을 서면 태형는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 누나부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있다 키가 큰 누나부터 차례대로 다시 줄을 서면 호석는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 큰 동생부터 차례대로 다시 줄을 서면 태형는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 큰 여학생부터 차례대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있다 키가 큰 동생부터 차례대로 다시 줄을 서 때 남준이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 동생부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있다 키가 큰 동생부터 차례대로 다시 줄을 서 때 윤기이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 여학생부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 큰 여학생부터 차례대로 다시 줄을 서 때 은지이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 작은 학생부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 큰 학생부터 차례대로 다시 줄을 서 때 은지는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 작은 사람부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 큰 사람부터 차례대로 다시 줄을 서 때 민영는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 작은 사람부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 큰 사람부터 차례대로 다시 줄을 서 때 유정는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 작은 학생부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 큰 학생부터 차례대로 다시 줄을 서 때 정국는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 순서대로 다시 줄을 서면 정국이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 순서대로 다시 줄을 서면 남준이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 손녀부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 작은 손녀부터 순서대로 다시 줄을 서면 유나이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 동생부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 작은 동생부터 순서대로 다시 줄을 서면 호석이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 순서대로 다시 줄을 서면 석진는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 손녀부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 작은 손녀부터 순서대로 다시 줄을 서면 유나는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있습니다 키가 작은 남학생부터 순서대로 다시 줄을 서면 정국는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 누나부터 순서대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 순서대로 다시 줄을 서면 남준는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 순서대로 다시 줄을 서 때 지민이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있습니다 키가 작은 남학생부터 순서대로 다시 줄을 서 때 정국이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 순서대로 다시 줄을 서 때 민영이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 순서대로 다시 줄을 서 때 윤기이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 순서대로 다시 줄을 서 때 유나는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할머니부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할머니부터 순서대로 다시 줄을 서 때 은지는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 작은 남학생부터 순서대로 다시 줄을 서 때 석진는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 순서대로 다시 줄을 서 때 지민는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 차례대로 다시 줄을 서면 은지이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 차례대로 다시 줄을 서면 지민이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 차례대로 다시 줄을 서면 유정이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 이모부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 작은 이모부터 차례대로 다시 줄을 서면 호석이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 손녀부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 작은 손녀부터 차례대로 다시 줄을 서면 호석는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 차례대로 다시 줄을 서면 유나는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 차례대로 다시 줄을 서면 석진는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 차례대로 다시 줄을 서면 민영는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 차례대로 다시 줄을 서 때 은지이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 차례대로 다시 줄을 서 때 정국이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 손자부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 작은 손자부터 차례대로 다시 줄을 서 때 석진이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 호석이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 차례대로 다시 줄을 서 때 은지는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 유나는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 남준는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 차례대로 다시 줄을 서 때 지민는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 여학생부터 순서대로 다시 줄을 서면 태형이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 순서대로 다시 줄을 서면 유나이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할머니부터 순서대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 작은 할머니부터 순서대로 다시 줄을 서면 민영이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 할머니부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 할머니부터 순서대로 다시 줄을 서면 지민이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 여학생부터 순서대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할머니부터 순서대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있다 키가 작은 할머니부터 순서대로 다시 줄을 서면 호석는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 순서대로 다시 줄을 서면 민영는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 순서대로 다시 줄을 서면 태형는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 손녀부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있다 키가 작은 손녀부터 순서대로 다시 줄을 서 때 은지이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 이모부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 작은 이모부터 순서대로 다시 줄을 서 때 유나이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 순서대로 다시 줄을 서 때 은지이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 여학생부터 순서대로 다시 줄을 서 때 태형이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 순서대로 다시 줄을 서 때 민영는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 작은 삼촌부터 순서대로 다시 줄을 서 때 정국는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할머니부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 작은 할머니부터 순서대로 다시 줄을 서 때 정국는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 순서대로 다시 줄을 서 때 유정는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 차례대로 다시 줄을 서면 정국이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 작은 오빠부터 차례대로 다시 줄을 서면 민영이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있다 키가 작은 여학생부터 차례대로 다시 줄을 서면 윤기이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 작은 사람부터 차례대로 다시 줄을 서면 남준이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 차례대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 동생부터 순서대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 동생부터 차례대로 다시 줄을 서면 태형는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 사람부터 차례대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 사람부터 차례대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 여학생부터 차례대로 다시 줄을 서 때 지민이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 석진이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 작은 삼촌부터 차례대로 다시 줄을 서 때 남준이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 할머니부터 순서대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 작은 할머니부터 차례대로 다시 줄을 서 때 석진이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 작은 삼촌부터 차례대로 다시 줄을 서 때 유나는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 이모부터 순서대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 이모부터 차례대로 다시 줄을 서 때 지민는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 유나는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 이모부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있다 키가 작은 이모부터 차례대로 다시 줄을 서 때 윤기는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 동생부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 동생부터 순서대로 다시 줄을 서면 석진이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 순서대로 다시 줄을 서면 정국이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 남학생부터 순서대로 다시 줄을 서면 민영이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서면 유정이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 순서대로 다시 줄을 서면 윤기는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서면 유정는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 순서대로 다시 줄을 서면 은지는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 이모부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 이모부터 순서대로 다시 줄을 서면 유정는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 남학생부터 순서대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 누나부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 순서대로 다시 줄을 서 때 석진이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 순서대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서 때 지민이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 남학생부터 순서대로 다시 줄을 서 때 유정는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 순서대로 다시 줄을 서 때 유나는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서 때 은지는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서 때 호석는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 차례대로 다시 줄을 서면 태형이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 차례대로 다시 줄을 서면 석진이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 차례대로 다시 줄을 서면 석진이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 남학생부터 차례대로 다시 줄을 서면 유나이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 차례대로 다시 줄을 서면 남준는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 차례대로 다시 줄을 서면 석진는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 차례대로 다시 줄을 서면 남준는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 손자부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 손자부터 차례대로 다시 줄을 서면 은지는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 차례대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할머니부터 순서대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 할머니부터 차례대로 다시 줄을 서 때 호석이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 석진이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 남학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 남학생부터 차례대로 다시 줄을 서 때 지민이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 손자부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 손자부터 차례대로 다시 줄을 서 때 남준는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 차례대로 다시 줄을 서 때 윤기는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 차례대로 다시 줄을 서 때 남준는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 차례대로 다시 줄을 서 때 유나는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 작은 학생부터 순서대로 다시 줄을 서면 정국이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 작은 사람부터 순서대로 다시 줄을 서면 유나이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 손녀부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 작은 손녀부터 순서대로 다시 줄을 서면 정국이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 작은 학생부터 순서대로 다시 줄을 서면 유정이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 작은 오빠부터 순서대로 다시 줄을 서면 태형는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 누나부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 순서대로 다시 줄을 서면 정국는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 누나부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 순서대로 다시 줄을 서면 윤기는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 작은 오빠부터 순서대로 다시 줄을 서면 민영는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 작은 학생부터 순서대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 삼촌부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 작은 삼촌부터 순서대로 다시 줄을 서 때 은지이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 작은 학생부터 순서대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 작은 오빠부터 순서대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 순서대로 다시 줄을 서 때 지민는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할머니부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 할머니부터 순서대로 다시 줄을 서 때 지민는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 동생부터 순서대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 작은 동생부터 순서대로 다시 줄을 서 때 민영는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 누나부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 순서대로 다시 줄을 서 때 윤기는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 손녀부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 손녀부터 차례대로 다시 줄을 서면 지민이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 동생부터 순서대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 작은 동생부터 차례대로 다시 줄을 서면 유나이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 작은 여학생부터 차례대로 다시 줄을 서면 태형이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 여학생부터 차례대로 다시 줄을 서면 지민이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 작은 사람부터 차례대로 다시 줄을 서면 태형는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 사람부터 순서대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있다 키가 작은 사람부터 차례대로 다시 줄을 서면 윤기는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 손자부터 순서대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 작은 손자부터 차례대로 다시 줄을 서면 유정는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 이모부터 순서대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 작은 이모부터 차례대로 다시 줄을 서면 은지는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 오빠부터 순서대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 작은 오빠부터 차례대로 다시 줄을 서 때 민영이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할머니부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 할머니부터 차례대로 다시 줄을 서 때 지민이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 태형이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 할아버지부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 남준이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 손자부터 순서대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있다 키가 작은 손자부터 차례대로 다시 줄을 서 때 석진는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 학생부터 순서대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 학생부터 차례대로 다시 줄을 서 때 지민는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 누나부터 순서대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 차례대로 다시 줄을 서 때 남준는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 여학생부터 순서대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 작은 여학생부터 차례대로 다시 줄을 서 때 태형는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 순서대로 다시 줄을 서면 윤기이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 순서대로 다시 줄을 서면 정국이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 순서대로 다시 줄을 서면 유나이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 순서대로 다시 줄을 서면 유정이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 순서대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 순서대로 다시 줄을 서면 은지는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 오빠부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 순서대로 다시 줄을 서면 호석는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서면 민영는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 순서대로 다시 줄을 서 때 민영이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서 때 유정이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 동생부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 작은 동생부터 순서대로 다시 줄을 서 때 유나이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 작은 손자부터 순서대로 다시 줄을 서 때 윤기이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서 때 민영는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있습니다 키가 작은 손자부터 순서대로 다시 줄을 서 때 유정는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 순서대로 다시 줄을 서 때 민영는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 할머니부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할머니부터 순서대로 다시 줄을 서 때 유정는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 차례대로 다시 줄을 서면 태형이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 차례대로 다시 줄을 서면 태형이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 작은 이모부터 차례대로 다시 줄을 서면 유나이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 차례대로 다시 줄을 서면 윤기이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 할머니부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할머니부터 차례대로 다시 줄을 서면 석진는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있습니다 키가 작은 손자부터 차례대로 다시 줄을 서면 정국는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 차례대로 다시 줄을 서면 호석는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 차례대로 다시 줄을 서면 호석는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 동생부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있습니다 키가 작은 동생부터 차례대로 다시 줄을 서 때 유나이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할머니부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할머니부터 차례대로 다시 줄을 서 때 호석이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할머니부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 작은 할머니부터 차례대로 다시 줄을 서 때 태형이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 손녀부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 작은 손녀부터 차례대로 다시 줄을 서 때 태형이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 오빠부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 차례대로 다시 줄을 서 때 태형는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 차례대로 다시 줄을 서 때 윤기는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있습니다 키가 작은 이모부터 차례대로 다시 줄을 서 때 남준는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 동생부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있습니다 키가 작은 동생부터 차례대로 다시 줄을 서 때 석진는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 순서대로 다시 줄을 서면 정국이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있다 키가 작은 여학생부터 순서대로 다시 줄을 서면 유정이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 순서대로 다시 줄을 서면 유정이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 작은 여학생부터 순서대로 다시 줄을 서면 민영이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 할머니부터 차례대로 <a>명이 한 줄로 서 있다 호석가 앞에서부터 <b>번째에 서 있다 키가 작은 할머니부터 순서대로 다시 줄을 서면 호석는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 앞에서부터 <b>번째에 서 있다 키가 작은 삼촌부터 순서대로 다시 줄을 서면 윤기는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 손녀부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있다 키가 작은 손녀부터 순서대로 다시 줄을 서면 유정는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 작은 사람부터 순서대로 다시 줄을 서면 유나는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 손녀부터 차례대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 손녀부터 순서대로 다시 줄을 서 때 지민이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 유정가 앞에서부터 <b>번째에 서 있다 키가 작은 삼촌부터 순서대로 다시 줄을 서 때 유정이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있다 키가 작은 여학생부터 순서대로 다시 줄을 서 때 은지이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 사람부터 순서대로 다시 줄을 서 때 태형이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 작은 이모부터 순서대로 다시 줄을 서 때 석진는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 작은 이모부터 순서대로 다시 줄을 서 때 정국는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 누나부터 순서대로 다시 줄을 서 때 지민는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 작은 이모부터 순서대로 다시 줄을 서 때 유나는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 작은 학생부터 차례대로 다시 줄을 서면 석진이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 이모부터 차례대로 다시 줄을 서면 지민이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 은지가 앞에서부터 <b>번째에 서 있다 키가 작은 이모부터 차례대로 다시 줄을 서면 은지이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 사람부터 차례대로 다시 줄을 서면 태형이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 남학생부터 차례대로 <a>명이 한 줄로 서 있다 지민가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 차례대로 다시 줄을 서면 지민는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할머니부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 할머니부터 차례대로 다시 줄을 서면 태형는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 남학생부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 차례대로 다시 줄을 서면 태형는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 석진가 앞에서부터 <b>번째에 서 있다 키가 작은 손자부터 차례대로 다시 줄을 서면 석진는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 동생부터 차례대로 <a>명이 한 줄로 서 있다 정국가 앞에서부터 <b>번째에 서 있다 키가 작은 동생부터 차례대로 다시 줄을 서 때 정국이는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 남준이는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 남학생부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 작은 남학생부터 차례대로 다시 줄을 서 때 민영이는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 동생부터 차례대로 <a>명이 한 줄로 서 있다 유나가 앞에서부터 <b>번째에 서 있다 키가 작은 동생부터 차례대로 다시 줄을 서 때 유나이는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 여학생부터 차례대로 다시 줄을 서 때 태형는 앞에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 태형가 앞에서부터 <b>번째에 서 있다 키가 작은 손자부터 차례대로 다시 줄을 서 때 태형는 앞에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 동생부터 차례대로 <a>명이 한 줄로 서 있다 남준가 앞에서부터 <b>번째에 서 있다 키가 작은 동생부터 차례대로 다시 줄을 서 때 남준는 앞에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 민영가 앞에서부터 <b>번째에 서 있다 키가 작은 학생부터 차례대로 다시 줄을 서 때 민영는 앞에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 동생부터 차례대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 동생부터 순서대로 다시 줄을 서면 유나이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서면 지민이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 순서대로 다시 줄을 서면 민영이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 순서대로 다시 줄을 서면 민영이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 손녀부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 손녀부터 순서대로 다시 줄을 서면 민영는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 순서대로 다시 줄을 서면 유나는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 여학생부터 순서대로 다시 줄을 서면 지민는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 순서대로 다시 줄을 서면 은지는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 순서대로 다시 줄을 서 때 호석이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 손자부터 순서대로 다시 줄을 서 때 석진이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 순서대로 다시 줄을 서 때 남준이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 오빠부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 순서대로 다시 줄을 서 때 민영이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 오빠부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 순서대로 다시 줄을 서 때 은지는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 손녀부터 차례대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 손녀부터 순서대로 다시 줄을 서 때 유나는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 순서대로 다시 줄을 서 때 윤기는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 오빠부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 순서대로 다시 줄을 서 때 태형는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 차례대로 다시 줄을 서면 윤기이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 차례대로 다시 줄을 서면 유나이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 손녀부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 손녀부터 차례대로 다시 줄을 서면 호석이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 차례대로 다시 줄을 서면 윤기이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 누나부터 차례대로 다시 줄을 서면 호석는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 사람부터 차례대로 다시 줄을 서면 정국는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 동생부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 동생부터 차례대로 다시 줄을 서면 석진는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 학생부터 차례대로 다시 줄을 서면 태형는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 삼촌부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 삼촌부터 차례대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 오빠부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 오빠부터 차례대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 석진이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 손녀부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 손녀부터 차례대로 다시 줄을 서 때 석진이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 남학생부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 남학생부터 차례대로 다시 줄을 서 때 민영는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 할아버지부터 차례대로 다시 줄을 서 때 민영는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할머니부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 할머니부터 차례대로 다시 줄을 서 때 호석는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있습니다 키가 작은 이모부터 차례대로 다시 줄을 서 때 지민는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 작은 학생부터 순서대로 다시 줄을 서면 유정이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있다 키가 작은 학생부터 순서대로 다시 줄을 서면 호석이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 손녀부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 작은 손녀부터 순서대로 다시 줄을 서면 정국이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 순서대로 다시 줄을 서면 석진이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 할머니부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 할머니부터 순서대로 다시 줄을 서면 지민는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 손녀부터 차례대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있다 키가 작은 손녀부터 순서대로 다시 줄을 서면 남준는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 여학생부터 순서대로 다시 줄을 서면 지민는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 순서대로 다시 줄을 서면 은지는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 태형가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 순서대로 다시 줄을 서 때 태형이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 작은 이모부터 순서대로 다시 줄을 서 때 민영이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 순서대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 작은 이모부터 순서대로 다시 줄을 서 때 민영이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 순서대로 다시 줄을 서 때 은지는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 작은 여학생부터 순서대로 다시 줄을 서 때 유나는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 유나가 뒤에서부터 <b>번째에 서 있다 키가 작은 손자부터 순서대로 다시 줄을 서 때 유나는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 작은 학생부터 순서대로 다시 줄을 서 때 유정는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 오빠부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있다 키가 작은 오빠부터 차례대로 다시 줄을 서면 석진이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 작은 손자부터 차례대로 다시 줄을 서면 민영이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 동생부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 작은 동생부터 차례대로 다시 줄을 서면 유정이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 작은 여학생부터 차례대로 다시 줄을 서면 정국이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 여학생부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 여학생부터 차례대로 다시 줄을 서면 지민는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 할아버지부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있다 키가 작은 할아버지부터 차례대로 다시 줄을 서면 윤기는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 남학생부터 차례대로 <a>명이 한 줄로 서 있다 석진가 뒤에서부터 <b>번째에 서 있다 키가 작은 남학생부터 차례대로 다시 줄을 서면 석진는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 이모부터 차례대로 <a>명이 한 줄로 서 있다 호석가 뒤에서부터 <b>번째에 서 있다 키가 작은 이모부터 차례대로 다시 줄을 서면 호석는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 지민가 뒤에서부터 <b>번째에 서 있다 키가 작은 손자부터 차례대로 다시 줄을 서 때 지민이는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 오빠부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 작은 오빠부터 차례대로 다시 줄을 서 때 정국이는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 유정가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 차례대로 다시 줄을 서 때 유정이는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 학생부터 차례대로 <a>명이 한 줄로 서 있다 윤기가 뒤에서부터 <b>번째에 서 있다 키가 작은 학생부터 차례대로 다시 줄을 서 때 윤기이는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1",
        "키가 큰 사람부터 차례대로 <a>명이 한 줄로 서 있다 민영가 뒤에서부터 <b>번째에 서 있다 키가 작은 사람부터 차례대로 다시 줄을 서 때 민영는 뒤에서부터 몇 번째에 서게 됩니까": "<a>-<b>+1",
        "키가 큰 손자부터 차례대로 <a>명이 한 줄로 서 있다 남준가 뒤에서부터 <b>번째에 서 있다 키가 작은 손자부터 차례대로 다시 줄을 서 때 남준는 뒤에서부터 몇 번째에 서게 될까요": "<a>-<b>+1",
        "키가 큰 누나부터 차례대로 <a>명이 한 줄로 서 있다 정국가 뒤에서부터 <b>번째에 서 있다 키가 작은 누나부터 차례대로 다시 줄을 서 때 정국는 뒤에서부터 몇 번째에 서게 될지 구하세요": "<a>-<b>+1",
        "키가 큰 할머니부터 차례대로 <a>명이 한 줄로 서 있다 은지가 뒤에서부터 <b>번째에 서 있다 키가 작은 할머니부터 차례대로 다시 줄을 서 때 은지는 뒤에서부터 몇 번째에 서게 될지 구하라": "<a>-<b>+1"
    }
}
