{
    "train": {
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크고 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 경우 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크고 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크거나 같고 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 중 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 가장 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 가장 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 제일 작은 수는 무엇입니까": "LEFT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 제일 큰 수는 무엇입니까": "RIGHT, 1",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 두 번째로 작은 수는 무엇입니까": "LEFT, 2",
        "주어진 숫자가 <a>, <b>, <c>, <d>, <e> 일 때 <f>보다 크면서 <g>보다 작거나 같은 수 가운데 두 번째로 큰 수는 무엇입니까": "RIGHT, 2",
        "달리기 시합애서 태형이는 <a>등, 윤기는 <b>등을 했습니다 은지는 태형이 보다 잘했지만 윤기보다는 못했습니다 은지의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등, 호석는 <b>등을 했습니다 정국는 민영이 보다 잘했지만 호석보다는 못했습니다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 유정는 <b>등을 했습니다 정국는 태형이 보다 잘했지만 유정보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 정국는 <b>등을 했습니다 지민는 태형이 보다 잘했지만 정국보다는 못했습니다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 호석이는 <a>등, 유나는 <b>등을 했습니다 태형는 호석이 보다 잘했지만 유나보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등, 민영는 <b>등을 했습니다 은지는 윤기이 보다 잘했지만 민영보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등, 석진는 <b>등을 했습니다 태형는 유나이 보다 잘했지만 석진보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 정국이는 <a>등, 유정는 <b>등을 했습니다 민영는 정국이 보다 잘했지만 유정보다는 못했다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등, 호석는 <b>등을 했습니다 남준는 은지보다 잘했지만 호석보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등, 지민는 <b>등을 했습니다 민영는 남준보다 잘했지만 지민보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등, 지민는 <b>등을 했습니다 태형는 민영보다 잘했지만 지민보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 호석는 <b>등을 했습니다 윤기는 유정보다 잘했지만 호석보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등, 남준는 <b>등을 했습니다 민영는 은지보다 잘했지만 남준보다는 못했다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 호석는 <b>등을 했습니다 남준는 유정보다 잘했지만 호석보다는 못했다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 지민는 <b>등을 했습니다 남준는 태형보다 잘했지만 지민보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 민영는 <b>등을 했습니다 호석는 유정보다 잘했지만 민영보다는 못했다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 정국는 <b>등을 했다 유정는 태형이 보다 잘했지만 정국보다는 못했습니다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 정국는 <b>등을 했다 태형는 유정이 보다 잘했지만 정국보다는 못했습니다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 호석는 <b>등을 했다 유나는 유정이 보다 잘했지만 호석보다는 못했습니다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 유나는 <b>등을 했다 정국는 태형이 보다 잘했지만 유나보다는 못했습니다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등, 유정는 <b>등을 했다 지민는 윤기이 보다 잘했지만 유정보다는 못했다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 석진는 <b>등을 했다 윤기는 태형이 보다 잘했지만 석진보다는 못했다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등, 유나는 <b>등을 했다 석진는 남준이 보다 잘했지만 유나보다는 못했다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 지민이는 <a>등, 유나는 <b>등을 했다 태형는 지민이 보다 잘했지만 유나보다는 못했다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등, 은지는 <b>등을 했다 태형는 민영보다 잘했지만 은지보다는 못했습니다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등, 유나는 <b>등을 했다 남준는 유정보다 잘했지만 유나보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등, 윤기는 <b>등을 했다 유나는 태형보다 잘했지만 윤기보다는 못했습니다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등, 정국는 <b>등을 했다 유나는 석진보다 잘했지만 정국보다는 못했습니다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등, 태형는 <b>등을 했다 호석는 남준보다 잘했지만 태형보다는 못했다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등, 지민는 <b>등을 했다 유정는 윤기보다 잘했지만 지민보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등, 태형는 <b>등을 했다 남준는 윤기보다 잘했지만 태형보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등, 윤기는 <b>등을 했다 정국는 석진보다 잘했지만 윤기보다는 못했다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등을 했고, 유나는 <b>등을 했습니다 윤기는 석진이 보다 잘했지만 유나보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 태형는 <b>등을 했습니다 민영는 유나이 보다 잘했지만 태형보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등을 했고, 윤기는 <b>등을 했습니다 호석는 은지이 보다 잘했지만 윤기보다는 못했습니다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 유정는 <b>등을 했습니다 호석는 유나이 보다 잘했지만 유정보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등을 했고, 태형는 <b>등을 했습니다 석진는 민영이 보다 잘했지만 태형보다는 못했다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등을 했고, 유정는 <b>등을 했습니다 정국는 윤기이 보다 잘했지만 유정보다는 못했다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 호석이는 <a>등을 했고, 민영는 <b>등을 했습니다 태형는 호석이 보다 잘했지만 민영보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등을 했고, 지민는 <b>등을 했습니다 유나는 은지이 보다 잘했지만 지민보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등을 했고, 호석는 <b>등을 했습니다 태형는 남준보다 잘했지만 호석보다는 못했습니다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 태형이는 <a>등을 했고, 호석는 <b>등을 했습니다 남준는 태형보다 잘했지만 호석보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 윤기는 <b>등을 했습니다 호석는 유나보다 잘했지만 윤기보다는 못했습니다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등을 했고, 정국는 <b>등을 했습니다 태형는 윤기보다 잘했지만 정국보다는 못했습니다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 민영이는 <a>등을 했고, 유나는 <b>등을 했습니다 지민는 민영보다 잘했지만 유나보다는 못했다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등을 했고, 민영는 <b>등을 했습니다 유나는 석진보다 잘했지만 민영보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등을 했고, 호석는 <b>등을 했습니다 민영는 남준보다 잘했지만 호석보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등을 했고, 민영는 <b>등을 했습니다 유나는 남준보다 잘했지만 민영보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등을 했고, 민영는 <b>등을 했다 남준는 윤기이 보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 정국이는 <a>등을 했고, 은지는 <b>등을 했다 민영는 정국이 보다 잘했지만 은지보다는 못했습니다 민영의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 윤기이는 <a>등을 했고, 은지는 <b>등을 했다 석진는 윤기이 보다 잘했지만 은지보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 호석이는 <a>등을 했고, 석진는 <b>등을 했다 윤기는 호석이 보다 잘했지만 석진보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등을 했고, 지민는 <b>등을 했다 남준는 은지이 보다 잘했지만 지민보다는 못했다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 은지이는 <a>등을 했고, 석진는 <b>등을 했다 호석는 은지이 보다 잘했지만 석진보다는 못했다 호석의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등을 했고, 유나는 <b>등을 했다 태형는 석진이 보다 잘했지만 유나보다는 못했다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진이는 <a>등을 했고, 정국는 <b>등을 했다 은지는 석진이 보다 잘했지만 정국보다는 못했다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 지민는 <b>등을 했다 민영는 유나보다 잘했지만 지민보다는 못했습니다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석이는 <a>등을 했고, 유정는 <b>등을 했다 윤기는 호석보다 잘했지만 유정보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 지민이는 <a>등을 했고, 윤기는 <b>등을 했다 은지는 지민보다 잘했지만 윤기보다는 못했습니다 은지의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 남준이는 <a>등을 했고, 정국는 <b>등을 했다 태형는 남준보다 잘했지만 정국보다는 못했습니다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유나이는 <a>등을 했고, 정국는 <b>등을 했다 지민는 유나보다 잘했지만 정국보다는 못했다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 정국이는 <a>등을 했고, 은지는 <b>등을 했다 유나는 정국보다 잘했지만 은지보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 정국이는 <a>등을 했고, 은지는 <b>등을 했다 윤기는 정국보다 잘했지만 은지보다는 못했다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정이는 <a>등을 했고, 유나는 <b>등을 했다 지민는 유정보다 잘했지만 유나보다는 못했다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 남준는 <a>등, 태형는 <b>등을 했습니다 정국는 남준이 보다 잘했지만 태형보다는 못했습니다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등, 은지는 <b>등을 했습니다 남준는 지민이 보다 잘했지만 은지보다는 못했습니다 남준의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 윤기는 <a>등, 유나는 <b>등을 했습니다 정국는 윤기이 보다 잘했지만 유나보다는 못했습니다 정국의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등, 윤기는 <b>등을 했습니다 민영는 유정이 보다 잘했지만 윤기보다는 못했습니다 민영의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 윤기는 <b>등을 했습니다 정국는 태형이 보다 잘했지만 윤기보다는 못했다 정국의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등, 민영는 <b>등을 했습니다 정국는 유정이 보다 잘했지만 민영보다는 못했다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등, 석진는 <b>등을 했습니다 민영는 지민이 보다 잘했지만 석진보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 은지는 <b>등을 했습니다 유나는 정국이 보다 잘했지만 은지보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 민영는 <b>등을 했습니다 남준는 태형보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 민영는 <b>등을 했습니다 지민는 정국보다 잘했지만 민영보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등, 유나는 <b>등을 했습니다 석진는 은지보다 잘했지만 유나보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 호석는 <b>등을 했습니다 태형는 정국보다 잘했지만 호석보다는 못했습니다 태형의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등, 석진는 <b>등을 했습니다 태형는 지민보다 잘했지만 석진보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 호석는 <b>등을 했습니다 유정는 정국보다 잘했지만 호석보다는 못했다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 민영는 <b>등을 했습니다 유나는 태형보다 잘했지만 민영보다는 못했다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등, 정국는 <b>등을 했습니다 은지는 석진보다 잘했지만 정국보다는 못했다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등, 지민는 <b>등을 했다 남준는 은지이 보다 잘했지만 지민보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등, 은지는 <b>등을 했다 지민는 호석이 보다 잘했지만 은지보다는 못했습니다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등, 호석는 <b>등을 했다 석진는 은지이 보다 잘했지만 호석보다는 못했습니다 석진의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등, 지민는 <b>등을 했다 윤기는 유정이 보다 잘했지만 지민보다는 못했습니다 윤기의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등, 정국는 <b>등을 했다 유나는 유정이 보다 잘했지만 정국보다는 못했다 유나의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등, 유정는 <b>등을 했다 지민는 호석이 보다 잘했지만 유정보다는 못했다 지민의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 석진는 <b>등을 했다 남준는 태형이 보다 잘했지만 석진보다는 못했다 남준의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유나는 <a>등, 민영는 <b>등을 했다 호석는 유나이 보다 잘했지만 민영보다는 못했다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등, 태형는 <b>등을 했다 윤기는 석진보다 잘했지만 태형보다는 못했습니다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등, 태형는 <b>등을 했다 유정는 호석보다 잘했지만 태형보다는 못했습니다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 지민는 <b>등을 했다 유정는 태형보다 잘했지만 지민보다는 못했습니다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등, 호석는 <b>등을 했다 지민는 은지보다 잘했지만 호석보다는 못했습니다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등, 민영는 <b>등을 했다 윤기는 태형보다 잘했지만 민영보다는 못했다 윤기의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 윤기는 <a>등, 정국는 <b>등을 했다 은지는 윤기보다 잘했지만 정국보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등, 지민는 <b>등을 했다 유나는 정국보다 잘했지만 지민보다는 못했다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 민영는 <a>등, 태형는 <b>등을 했다 유정는 민영보다 잘했지만 태형보다는 못했다 유정의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유나는 <a>등을 했고, 은지는 <b>등을 했습니다 남준는 유나이 보다 잘했지만 은지보다는 못했습니다 남준의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등을 했고, 민영는 <b>등을 했습니다 유정는 태형이 보다 잘했지만 민영보다는 못했습니다 유정의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 남준는 <a>등을 했고, 윤기는 <b>등을 했습니다 유나는 남준이 보다 잘했지만 윤기보다는 못했습니다 유나의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 남준는 <a>등을 했고, 윤기는 <b>등을 했습니다 정국는 남준이 보다 잘했지만 윤기보다는 못했습니다 정국의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 태형는 <a>등을 했고, 정국는 <b>등을 했습니다 석진는 태형이 보다 잘했지만 정국보다는 못했다 석진의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등을 했고, 민영는 <b>등을 했습니다 윤기는 지민이 보다 잘했지만 민영보다는 못했다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등을 했고, 유정는 <b>등을 했습니다 호석는 정국이 보다 잘했지만 유정보다는 못했다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등을 했고, 석진는 <b>등을 했습니다 남준는 호석이 보다 잘했지만 석진보다는 못했다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 유나는 <a>등을 했고, 은지는 <b>등을 했습니다 지민는 유나보다 잘했지만 은지보다는 못했습니다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등을 했고, 민영는 <b>등을 했습니다 석진는 유정보다 잘했지만 민영보다는 못했습니다 석진의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등을 했고, 석진는 <b>등을 했습니다 태형는 정국보다 잘했지만 석진보다는 못했습니다 태형의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등을 했고, 태형는 <b>등을 했습니다 호석는 유정보다 잘했지만 태형보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등을 했고, 민영는 <b>등을 했습니다 태형는 호석보다 잘했지만 민영보다는 못했다 태형의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 민영는 <a>등을 했고, 남준는 <b>등을 했습니다 은지는 민영보다 잘했지만 남준보다는 못했다 은지의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등을 했고, 정국는 <b>등을 했습니다 민영는 지민보다 잘했지만 정국보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등을 했고, 호석는 <b>등을 했습니다 은지는 유정보다 잘했지만 호석보다는 못했다 은지의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 호석는 <b>등을 했다 유정는 석진이 보다 잘했지만 호석보다는 못했습니다 유정의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등을 했고, 유정는 <b>등을 했다 정국는 지민이 보다 잘했지만 유정보다는 못했습니다 정국의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 호석는 <b>등을 했다 유정는 석진이 보다 잘했지만 호석보다는 못했습니다 유정의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 유정는 <a>등을 했고, 민영는 <b>등을 했다 남준는 유정이 보다 잘했지만 민영보다는 못했습니다 남준의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등을 했고, 남준는 <b>등을 했다 민영는 정국이 보다 잘했지만 남준보다는 못했다 민영의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등을 했고, 남준는 <b>등을 했다 유나는 호석이 보다 잘했지만 남준보다는 못했다 유나의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 지민는 <b>등을 했다 민영는 석진이 보다 잘했지만 지민보다는 못했다 민영의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 호석는 <a>등을 했고, 은지는 <b>등을 했다 유나는 호석이 보다 잘했지만 은지보다는 못했다 유나의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 정국는 <a>등을 했고, 민영는 <b>등을 했다 지민는 정국보다 잘했지만 민영보다는 못했습니다 지민의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 민영는 <a>등을 했고, 유나는 <b>등을 했다 윤기는 민영보다 잘했지만 유나보다는 못했습니다 윤기의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 민영는 <a>등을 했고, 유나는 <b>등을 했다 호석는 민영보다 잘했지만 유나보다는 못했습니다 호석의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 은지는 <b>등을 했다 호석는 석진보다 잘했지만 은지보다는 못했습니다 호석의 등수는 몇 등인지 구하라": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등을 했고, 남준는 <b>등을 했다 호석는 은지보다 잘했지만 남준보다는 못했다 호석의 등수는 몇 등입니까": "A><a> and A<<b>",
        "달리기 시합애서 석진는 <a>등을 했고, 민영는 <b>등을 했다 태형는 석진보다 잘했지만 민영보다는 못했다 태형의 등수는 몇 등일까요": "A><a> and A<<b>",
        "달리기 시합애서 지민는 <a>등을 했고, 호석는 <b>등을 했다 윤기는 지민보다 잘했지만 호석보다는 못했다 윤기의 등수는 몇 등인지 구하세요": "A><a> and A<<b>",
        "달리기 시합애서 은지는 <a>등을 했고, 호석는 <b>등을 했다 지민는 은지보다 잘했지만 호석보다는 못했다 지민의 등수는 몇 등인지 구하라": "A><a> and A<<b>"
    }
}
